{
  "qWhySoSlow": [
    "¿Por qué la lista se está moviendo tan lenta ahora?  ",
" No lo sé. Al final, el movimiento de la lista está determinado por el gobierno de los Estados Unidos. Ellos determinan cuántas personas pueden ingresar al Puerto de Entrada cada día. Supongo que hay algún problema allí: son incapaces de asimilar a las personas. Tal vez Trump hizo algo? Tal vez el fiscal general hizo algo? Tal vez los centros de detención están demasiado llenos? ¿Quizás las protestas contra las horribles condiciones están ralentizando las cosas? <br /> Esto es lo que me escribió una periodista el 10 de julio de 2019: <blockquote> La Patrulla Fronteriza dijo que debido a que la detención de ICE se ha quedado sin espacio y sin fondos, los adultos solteros pasan 300 horas en custodia antes de ser transferidos. Eso es más de 12 días. No hablaba de las instalaciones de CBP, pero se transfirieron a los mismos lugares / agencia. (Debido a que la libertad condicional de adultos solteros básicamente se detuvo en enero de 2017 por orden ejecutiva). </blockquote> " ],
  "qWhatList": [
    "¿Que es la lista?",
    "La lista es un sistema inmoral y racista que los Estados Unidos utilizan para limitar el numero de personas que pueden ingresar al pais." ],
  "qHowList": [
    "¿Cómo funciona la lista?",
  "Usted va a Chaparral desde las 7 de la mañana hasta las 9 de la mañana para obtener un número <BR/> Esperas tu numero <BR/> Cuando se llama su número, puede ir al otro lado" ],
  "qWaitTime": [
    "¿Cuánto tiempo tendré que esperar?",
  "Mucho ¿Un mes? ¿Dos meses? ¿Tres? " ],
  "qQuantity": [
    "¿Cuántos números se llaman cada día?",
  "Es diferente cada día. Algunos días mucho. Algunos días un poco. Algunos dias ninguno" ],
  "qCrossing": [
    "¿Qué pasará después de que cruce al otro lado?",
  "Las autoridades estadounidenses lo interrogarán sobre su caso de asilo. Esto se llama \"La entrevista de miedo creíble\" <BR/> Es posible que te pongan en un centro de detención" ],
  "qWhatAsylum": [
    "Que es asilo?",
  "El Derecho de asilo es un derecho internacional de los derechos humanos, que puede disfrutar cualquier persona fuera de su pais de origen en caso de persecucion (<A href='https://es.wikipedia.org/wiki/Derecho_de_asilo'>Wikipedia</A>)" ],
  "qCFI": [
    "¿Qué es la \"Entrevista de miedo creíble?\" ",
  "Las autoridades estadounidenses le preguntarán: \" Bueno, señor, ¿por qué quiere ingresar a la ¿Estados Unidos? ¿Por qué no puedes quedarte en tu propio país? ¿Cuál es tu miedo?\" <BR/> En esta entrevista, debe explicar que tiene miedo de regresar a su país. Este miedo es real. Este miedo es creíble."],
  "qMano": [
    "¿Cuáles son las partes importantes de la entrevista? ¿QUE pasó? <BR/> ¿QUIEN lo hizo? <BR/> ¿POR QUE lo hizo? <BR/> ¿Fuiste a la POLICIA? <BR/> ¿Hay OTRA PARTE de tu país donde puedas vivir? " ],
  "qPostCFI": [
    "¿Qué pasará si todo va bien con mi entrevista?",
  "Hay varias posibilidades <BR/> Todos entran en la detención de <EM> Aduanas y Patrulla Fronteriza de los Estados Unidos </EM>. Esto se llama <STRONG> la enfriador </STRONG> <BR/> Después de eso hay dos posibilidades en la mayoría de los casos. <UL> <LI> En la mayoría de los casos, las familias con hijos menores de edad son liberadas </LI> <LI> En la mayoría de los casos, los demás están detenidos por <EM> Inmigración y aduanas de EE. UU. Cumplimiento </EM> </LI> </UL> " ],
  "qWhatHielera": [
    "Que es <STRONG>la hielera</STRONG> de <EM>US Customs and Border Patrol?</EM>",
  "La hielera es muy feo. <BR/> Es un carcel. <BR/> Una descripcion: <BLOCKQUOTE> Es un lugar frio en el que no puedes dormir porque la luz esta encendida 24 horas durante el tiempo que estes en dentencion perderas la nocion del tiempo, hay una habitacion que en teoria es donde las personas reciben la comida, la comida es horrible, esta fria. <BR/> Duermes (intentas dormir) en el suelo o en las bancas metalicas donde dificilmente alguien puede dormir.<BR/> Debes beber agua reciclada de los sanitarios que es perjudicial para el estomago.<BR/> Cuando utilizas los banos tienes que hacerlo frente a los demas. <BR/> Ademas en cada celda tienen alrededor de 10 a 15 personas como maximo. Eso en un espacio pequeno como en 4 metros de largo por 3 metros de hancho. </BLOCKQUOTE>" ],
  "qWhatDetencion": [
    "Que es la detencion de <EM>US Immigration and Customs Enforcement</EM>",
  "Es una prision. Es muy feo. Estoy consiguiendo descripciones ..."
],
  "qDetencionPrep": [
    "How can I prepare for the cooler and the detention?",
  "Write the phone numbers and addresses and all the important things about your arm <BR/> Write it with a SHARPIE pen. It is very easy to wash a normal pen from your body." ],
  "qMyContact": [
    "No tengo ningún número ni dirección. ¿A quién puedo llamar o escribir para pedir ayuda cuando estoy detenido? ",
  "<h2> Yo </h2> <BR/> Mitchell Verter <BR/> +1 646 705 7784 <BR/>  <Address> Mitchell Verter <BR/> 654 East San Ysidro Blvd <BR/> PMB 187 <BR/> San Ysidro, CA 92173 </address> <BR/> Escríbelo con un bolígrafo SHARPIE. Es muy fácil lavar una pluma normal de tu cuerpo. " ],
  "qLeviticus": [
    "¿Qué piensa la Biblia sobre este proceso? ",
  "<BLOCKQUOTE> Cuando un extranjero vive contigo en tu tierra, no debes oprimirlo. <BR/> Debe considerar al extranjero que vive con usted como el nativo entre ustedes. Debes amarlo como a ti mismo, porque eras extranjero en la tierra de Egipto. </BLOCKQUOTE> <cite> Leviticus 19: 33-34 </cite> " ],
  "qRFM": [
    "Que piensan los anarquistas sobre todo esta proceso?",
  " <BLOCKQUOTE> Esto es ya mas que suficiente para una revolucion social de caracter economico y antiautoritario; pero hay mas. En Mexico viven unos cuatro millones de indios, que hasta hace veinte o veinticinco anos vivian en comunidades, poseyendo en comun las tierras, las aguas y los bosques. El apoyo mutuo era la regla en esas comunidades, en las que la Autoridad solo era sentida cuando el agente de la recaudacion de rentas hacia su aparicion periodica o cuando los rurales llegaban en busca de varones para hacerlos ingresar por la fuerza al Ejercito. En estas comunidades no habia jueces, ni alcaldes, ni carceleros, ni ninguna polilla de esa clase. Todos tenian derecho a la tierra, al agua para los regadios, al bosque para la lena y a la madera para construir los jacales. Los arados andaban de mano en mano, asi como las yuntas de bueyes. Cada familia labraba la extension de terreno que calculaba ser suficiente para producir lo necesario, y el trabajo de escarda y de levantar las cosechas se hacia en comun, reuniendose toda la comunidad, hoy, para levantar la cosecha de Pedro, manana para levantar la de Juan y asi sucesivamente. Para fabricar un jacal, ponian manos a la obra todos los miembros de la comunidad. </BLOCKQUOTE> <cite> <A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> Ricardo Flores Magon, <EM>El pueblo mexicano es apto para el anarchocomunismo</EM> <BR/> Regeneracion, num. 53, septiembre 2, 1911. </A> </cite> " ],
  "qBusquedas": [
    " Mi amigo o familiar ya cruzó a los Estados Unidos. ¿Dónde está ella ahora? ",
  " Posiblemente, ella está detenida en los Estados Unidos <BR/> Justo después de que una persona cruza la frontera entran en la hielera. Se quedan allí hasta dos semanas. No hay manera de obtener información sobre ellos. <BR />  Después de esto, podrían ir a la detención de ICE <BR/> Aquí está la página oficial para buscarlos: <BR/> <A href='https://locator.ice.gov/odls'> Sistema de localización de detenidos en línea - ICE </A> <BR/> Es muy difícil de usar. ICE es una organización racista, fascista. No les importan los seres humanos <BR/> Estoy tratando de buscar personas también, pero es muy difícil <BR> Por favor, use esta página para iniciar una búsqueda: <BR/> <STRONG> <A href='detention.html'> BUSCAR PÁGINA </A> </STRONG> " ],
  "qMutualAid": [
    "¿Por qué hago este sitio web? ",
  " Porque soy un anarquista, que cree en <A href='https://es.wikipedia.org/wiki/Apoyo_mutuo' target='_blank'> apoyo mutuo </A> " ] }