{
  "mas-informacion": "معلومات اكثر",
  "sobre": "على",
  "el-numero-es": "الرقم هو",
  "el-numero-de-la-lista": "رقم القائمة",
  "language-picker-label": "غير اللغة",
  "select-label": "تحديد",
  "map-label": "خريطة الموارد الإنسانية (الملاجئ، مطابخ، الخدمات الطبية)",
  "credits": "التي أدلى بها EL LIBRO LIBRE",
  "disclaimer": "<H3> إشعار قانوني: </ H3> أنا لا ينتمي الى أي حكومة. <BR/> أنا لا ينتمي الى أي منظمة غير حكومية سواء. <BR/> هذا هو مشروع مستقل وخالق يأخذ كامل المسؤولية عن ذلك. <BR/>",
  "dont-bug-me": "من فضلك لا تتصل بي. فقط أرسل لي رسائل نصية",
  "qWhySoSlow": [
    "لماذا تتحرك القائمة ببطء شديد الآن؟",
    "لا أدري، لا أعرف. في النهاية ، يتم تحديد حركة القائمة من قبل حكومة الولايات المتحدة. وهي تحدد عدد الأشخاص الذين يمكنهم الدخول إلى ميناء الدخول كل يوم. أعتقد أن هناك بعض المشكلات هناك: فهم غير قادرين على استقبال الناس. ربما فعلت ترامب شيئا؟ ربما فعل النائب العام شيء؟ ربما مراكز الاحتجاز مليئة جدا؟ ربما الاحتجاجات ضد الظروف الرهيبة تبطئ الأمور؟<BR> هذا ما كتبه لي صحفي في 10 يوليو 2019:<blockquote> قالت حرس الحدود أنه بسبب احتجاز ICE خارج الفضاء والتمويل ، يقضي البالغون 300 شخص في الحجز قبل النقل. هذا أكثر من 12 يومًا. لم يكن يتحدث عن مرافق CBP لكنهم ينتقلون إلى نفس الأماكن / الوكالة. (بسبب توقف الإفراج المشروط عن البالغين في الأساس في يناير 2017 لكل أمر تنفيذي.) </blockquote>"
  ],
  "qWhatList": [
    "ما هي القائمة؟",
    "القائمة نظام غير أخلاقي وعنصري تستخدمه الولايات المتحدة للحد من عدد الأشخاص الذين يمكنهم الدخول إلى البلاد.'"
  ],
  "qHowList": [
    "كيف تعمل القائمة؟",
    "تذهب إلى chaparral من 7 في الصباح حتى 9 في الصباح للحصول على رقم <BR/> انتظر رقمك <BR/> عندما يتم استدعاء رقمك ، يمكنك الذهاب إلى الجانب الآخر"
  ],
  "qWaitTime": [
    "كم من الوقت يجب علي الانتظار؟",
    "كثير. شهر واحد؟ شهرين؟ ثلاثة؟'"
  ],
  "qQuantity": [
    "كم عدد الأرقام تسمى كل يوم؟",
    "الأمر مختلف كل يوم. بعض الأيام كثيرا. بعض الأيام قليلا. في بعض الأيام لا شيء"
  ],
  "qCrossing": [
    "ماذا سيحدث بعد عبوري إلى الجانب الآخر؟",
    "ستستجوبك السلطات الأمريكية بشأن قضية اللجوء الخاصة بك. وهذا ما يسمى 'مقابلة الخوف الموثوق بها' <BR/>من الممكن أن يتم وضعك في مركز احتجاز"
  ],
  "qWhatAsylum": [
    "ما هو اللجوء؟",
    "حق اللجوء هو حق دولي لحقوق الإنسان ، يمكن لأي شخص التمتع بهشخص خارج بلده الأصلي في حالة الاضطهاد (<A href='https://en.wikipedia.org/wiki/Right_of_asylum'> ويكيبيديا </A>)"
  ],
  "qCFI": [
    "ما هي 'مقابلة الخوف الموثوق بها؟'",
    "السلطات الأمريكية سوف تسألك:' حسنًا ، سيدي ، لماذا تريد أن تدخلالولايات المتحدة الامريكانية؟ لماذا لا يمكنك البقاء في بلدك؟ ما هو خوفك؟ <BR/>في هذه المقابلة ، يجب أن توضح أنك تخشى العودة إلى بلدك. هذا الخوف حقيقي. هذا الخوف ذو مصداقية"
  ],
  "qMano": [
    "ما هي الأجزاء المهمة من المقابلة؟",
    "ماذا حدث؟ <BR/> من فعلها؟ <BR/> لماذا هو فعل هذا؟ <BR/> هل ذهبت الى الشرطة؟ <BR/> هل هناك جزء آخر من بلدك حيث يمكنك العيش؟"
  ],
  "qPostCFI": [
    "ماذا سيحدث إذا سارت الأمور على ما يرام في مقابلتي؟",
    "هناك العديد من الاحتمالات <BR/>يذهب الجميع إلى احتجاز <EM> دورية الجمارك والحدود الأمريكية </EM>. وهذا ما يسمى <STRONG> theبرودة </STRONG> <BR/>بعد ذلك هناك احتمالان في معظم الحالات<UL><LI> في معظم الحالات ، يتم إطلاق سراح العائلات التي لديها أطفال قاصرون </LI><LI> في معظم الحالات ، يتم احتجاز الآخرين في <EM> الهجرة والجمارك الأمريكيةالتنفيذ </EM> </LI></UL>"
  ],
  "qWhatHielera": [
    "ما هو <STRONG> مبرد <STRONG> <EM> دورية الجمارك والحدود الأمريكية؟ </EM>",
    "برودة القبيح جدا. <BR/> إنه سجن. <BR/> وصف: <BLOCKQUOTE> إنه مكان بارد لا يمكنك النوم فيه لأن الضوء يعمل على مدار 24 ساعة عن عمد ، ستفقد فكرة الوقت ، هناك مجال نظريًا هو المكان يتلقى الناس الطعام ، الطعام سيء ، بارد. <BR/> تنام (حاول أن تنام) على الأرض أو على المقاعد المعدنية حيث لا يستطيع أي شخص النوم. <BR/> يجب أن تشرب الماء المعاد تدويره من المراحيض الضارة بطنك. <BR/> عند استخدام الحمامات ، عليك أن تفعل ذلك أمام الآخرين. <BR/> في كل زنزانة أيضًا ، يوجد حوالي 10 إلى 15 شخصًا على الأكثر. هذا في مساحة صغيرة كما هو الحال في 4 أمتار من قبل 3 أمتار من hancho. </BLOCKQUOTE>"
  ],
  "qWhatDetencion": [
    "ما هو احتجاز <EM> مصلحة الهجرة والجمارك الأمريكية </EM>",
    "إنه سجن. انها قبيحة جدا. أتلقى أوصاف ..."
  ],
  "qDetencionPrep": [
    "كيف يمكنني الاستعداد للبرودة والاحتجاز؟",
    "اكتب أرقام الهواتف والعناوين وكل الأشياء المهمة عن ذراعك <BR/>اكتبها بقلم SHARPIE. من السهل جدًا غسل قلم عادي من جسمك."
  ],
  "qMyContact": [
    "ليس لدي أي رقم أو عنوان. من الذي يمكنني الاتصال به أو الكتابة للمساعدة عندما أكون معتقلاً؟",
    "<h1> أنا </h1> <BR/>ميتشل فيتر <BR/>+1 646 705 7784 <BR/> <Address> Mitchell Verter <BR/> 654 East San Ysidro Blvd <BR/> PMB 187 <BR/> San Ysidro, CA 92173 </address> <BR/>اكتبها بقلم SHARPIE. من السهل جدًا غسل قلم عادي من جسمك."
  ],
  "qLeviticus": [
    "ماذا يفكر الكتاب المقدس في هذه العملية؟",
    "<BLOCKQUOTE>عندما يعيش أجنبي معك في أرضك ، يجب ألا تضطهده. <BR/>يجب أن تعتبر الأجنبي الذي يعيش معك هو المولود فيك. أنت تحبه بنفسك ، لأنك كنت أجنبياً في أرض مصر.</BLOCKQUOTE><cite> سفر اللاويين 19: 33-34 </cite>"
  ],
  "qRFM": [
    "ماذا يفكر الأناركيون في هذه العملية؟",
    "<BLOCKQUOTE> هذا بالفعل أكثر من كافٍ لثورة اجتماعية ذات طبيعة اقتصادية ومعادية للسلطوية. لكن هناك أكثر. يعيش في المكسيك حوالي أربعة ملايين هندي ، عاشوا حتى قبل عشرين أو خمسة وعشرين عامًا في المجتمعات ، والتملك المشترك في الأراضي والمياه والغابات. وكان الدعم المتبادل هو القاعدة في تلك المجتمعات ، التي شعرت فيها السلطة فقط عندما كان وكيل جمع الإيجارات نحو مظهره الدوري أو عند وصول المناطق الريفية بحثًا عن الرجال لإدخالهم بالقوة للجيش. في هذه المجتمعات لم يكن هناك قضاة أو رؤساء بلديات أو سجناء أو أي فراشة من تلك الفئة. كان لكل شخص الحق في الأرض ، والمياه للري ، إلى الغابة الحطب والخشب لبناء الأكواخ. سار المحاريث من يد إلى آخر ، وكذلك النير من الثيران. عملت كل أسرة على امتداد الأرض التي تم حسابها لتكون كافية لإنتاج كان ضروريا ، وكان عمل إزالة الأعشاب الضارة ورفع المحاصيل مشتركا ، وجمع كل المجتمع ، اليوم ، لرفع حصاد بيدرو ، غدا لرفع خوان ، وهلم جرا. لجعل كوخ ، كل أفراد المجتمع للعمل.</BLOCKQUOTE><cite> و<A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> ريكاردو فلوريس ماجون ، <EM> الشعب المكسيكي مستعد للشيوعية الأناركية </EM> <BR/> التجديد ، الأسطوانات. 53 ، 2 سبتمبر 1911.</A></cite> و"
  ],
  "q589": [
    "تم استدعاء رقمي. دخلت الولايات المتحدة. ربما تم إعادتي إلى تيخوانا أو ربما أنا الآن في الولايات المتحدة. ماذا حدث بعد ذلك؟",
    "<div> <p> ستذهب إلى محكمة الهجرة في الولايات المتحدة. إذا تم إعادتك إلى تيخوانا ، فسيتعين عليك الحضور إلى شابارال في الصباح للذهاب إلى المحكمة في سان دييغو <br> سيحاول المدعي العام في المحكمة رفع قضية يجب ترحيلك منها. <br> في دفاعك ، يتعين عليك تقديم النموذج 'I-589 ، طلب اللجوء وحجب الإزالة' <br> يمكنك تنزيله من موقع الويب هذا: <a href='https://www.uscis.gov/i-589'> https://www.uscis.gov/i-589 </a> <br> أو هنا <br><UL> <li> <a href='589/i-589.pdf'> الإنجليزية </a></li> <li> <a href='589/i-589_spanish.pdf'> الإسبانية (لا يمكن استخدامها في المحكمة) </a> </li> </UL> </div>"
  ],
  "qBusquedas2": [
    "عبرت صديقي أو قريبتي بالفعل إلى الولايات المتحدة. أين هي الآن؟" ,
    "    ربما ، هي محتجزة في الولايات المتحدة <BR> مباشرة بعد عبور شخص الحدود التي يذهبون إليها في غرفة الجليد. يبقون هناك لمدة تصل إلى أسبوعين. لا توجد وسيلة للحصول على معلومات عنها. <BR > بعد ذلك ، قد يذهبون إلى حجز ICE.       <BR> فيما يلي الصفحة الرسمية للبحث عنها: <BR>       <A href='https://locator.ice.gov/odls'> نظام تحديد موقع المحتجزين عبر الإنترنت - ICE </A> <BR> إنه صعب الاستخدام. ICE هي منظمة فاشية عنصرية. إنهم لا يهتمون بالبشر <BR> أحاول البحث عن أشخاص أيضًا ، لكن من الصعب جدًا <BR> "
  ],
  "qAntifascist": [
    "كم عدد الأرقام تسمى كل يوم؟",
    "الأمر مختلف كل يوم. بعض الأيام كثيرا. بعض الأيام قليلا. في بعض الأيام لا شيء"
  ],
  "qMutualAid": [
    "لماذا أقوم بإنشاء هذا الموقع؟",
    "لأنني فوضوي ، أؤمن <A href='https://en.wikipedia.org/wiki/Mutual_aid_(organization_theory)' target='_blank'> بالمساعدة المتبادلة </A>"
  ]
}
