{
  "mas-informacion": "MORE INFORMATION",
  "sobre": "ON",
  "el-numero-es": "THE NUMBER IS",
  "el-numero-de-la-lista": "THE LIST NUMBER",
  "language-picker-label": "CHANGE LANGUAGE",
  "select-label": "SELECT",
  "map-label": "Map of Humanitarian Resources (Shelters, Kitchens, Medical Services)",
  "credits": "Made by EL LIBRO LIBRE",
  "dont-bug-me": "Please do not call me. Only send me text messages",
  "disclaimer": "<h3> LEGAL NOTICE </H3> I am not affiliated with any government. <br/> I am not affiliated with any NGO either. <br/> This is an independent project and the creator takes all responsibility for that. <br/>",
  "qWhySoSlow": [
    "Why is the list moving so slowly now?",
    "I don't know. In the end, the movement of the list is determined by the US Government. They determine how many people can enter the Port of Entry each day. I would guess that there is some problem there: they are unable to take in people. Maybe Trump did something? Maybe the Attorney General Did Something? Maybe the detention centers are too full? Maybe the protests against the horrible conditions is slowing things down?<br /> This is what a journalist wrote to me on July 10, 2019: <blockquote> Border Patrol said that because ICE detention is out of space and funding, single adults are spending 300 hours in custody before transfer. That's more than 12 days. He wasn't speaking about CBP facilities but they transfer to the same places/agency. (Because parole of single adults basically stopped in January 2017 per executive order.)</blockquote>"
  ],
  "qWhatList": [
    "What is the list?",
    "The list is an immoral and racist system that the United States uses to limit the number of people who can enter the country."
  ],
  "qHowList": [
    "How does the list work?",
    "You go to chaparral from 7 in the morning until 9 in the morning to get a number <BR/>You wait for your number<BR/>When your number is called, you can go to the other side"
  ],
  "qWaitTime": [
    "How much time do I have to wait?",
    "A lot. One month? Two months? Three?"
  ],
  "qQuantity": [
    "How many numbers are called each day?",
    "It's different every day. Some days a lot. Some days a little. Some days none"
  ],
  "qCrossing": [
    "What will happen after I cross to the other side?",
    "The American authorities will interrogate you about your asylum case. This is called 'The Credible Fear Interview '<BR/>It is possible that you will be put in a detention facility"
  ],
  "qWhatAsylum": [
    "What is asylum?",
    "The right of asylum is an international right of human rights, which can be enjoyed by any person outside his country of origin in case of persecution (<A href='https://en.wikipedia.org/wiki/Right_of_asylum'>Wikipedia</A>)"
  ],
  "qCFI": [
    "What is 'The Credible Fear Interview?",
    "The American authorities are going to ask you: 'Well, sir, why do you want to enter the United States? Why can you not stay in your own country? What is your fear? <BR/>In this interview, you must explain that you are afraid to return to your country. This fear is real. This fear is credible"
  ],
  "qMano": [
    "What are the important parts of the interview",
    "WHAT happened? <BR/>WHO did it? <BR/>WHY did he do it? <BR/>Did you go to the POLICE? <BR/>Is there ANOTHER part of your country where you can live?"
  ],
  "qPostCFI": [
    "What will happen if everything goes well with my interview?",
    "There are several possibilities <BR/>Everyone goes into the detention of <EM> US Customs and Border Patrol </EM>. This is called <STRONG> the cooler </STRONG> <BR/>After that there are two possibilities in most cases <UL> <LI> In most cases, families with children who are minors are released </LI> <LI> In most cases, the others to a detention of <EM> US Immigration and Customs Enforcement </EM> </LI> </UL>"
  ],
  "qWhatHielera": [
    "What is <STRONG> the cooler </STRONG> of <EM> US Customs and Border Patrol? </EM>",
    "The cooler is very ugly. <BR/> It's a jail. <BR/> A description:<BLOCKQUOTE> It is a cold place where you can not sleep because the light is on 24 hours during the time Intentionally, you will lose the notion of time, there is a room that in theory is where people receive food, food is horrible, it's cold. <BR/> You sleep (try to sleep) on the floor or on the metal benches where hardly anyone can sleep. <BR/> You must drink recycled water from toilets that is harmful to your stomach. <BR/> When you use the bathrooms you have to do it in front of others. <BR/> Also in each cell they have around 10 to 15 people at most. That in a small space as in 4 meters long by 3 meters of hancho.</BLOCKQUOTE>"
  ],
  "qWhatDetencion": [
    "What is the detention of <EM> US Immigration and Customs Enforcement </EM>",
    "It's a prison. It is very ugly. I'm getting descriptions ..."
  ],
  "qDetencionPrep": [
    "How can I prepare for the cooler and the detention?",
    "Write the phone numbers and addresses and all the important things about your arm <BR/> Write it with a SHARPIE pen. It is very easy to wash a normal pen from your body."
  ],
  "qMyContact": [
    "I do not have any number or address. Who can I call or write for help when I'm detained?",
    "<h1>Me</h1> <BR/> Mitchell Verter <BR/> +1 646 705 7784 <BR/> <Address> Mitchell Verter <BR/> 654 East San Ysidro Blvd <BR/> PMB 187 <BR/> San Ysidro, CA 92173 </address> <BR/> Write it with a SHARPIE pen. It is very easy to wash a normal pen from your body."
  ],
  "qLeviticus": [
    "What do The Bible think about this process?",
    "<BLOCKQUOTE>When a foreigner lives with you in your land, you must not oppress him. <BR/>You must regard the foreigner who lives with you as the native-born among you. You are to love him as yourself, for you were foreigners in the land of Egypt. </BLOCKQUOTE> <cite> Leviticus 19: 33-34 </cite>"
  ],
  "qRFM": [
    "What do the anarchists think about this process?",
    "<BLOCKQUOTE>This in itself is enough for a social revolution which is economic in na¬ture and anti-authoritarian, but there is more. Four million Indians live in Mexico who, until twenty or twenty-five years ago, lived in communities possessing the lands, the waters, and the forests in common. Mutual aid was the rule in these communities, in which authority was felt only when the tax collcctor appeared periodically or when 'recruiters' showed up in search of men to force into the army. In these communities there were no judges, mayors, jailers, in fact no bothersome people at all of this type. Everyone had the right to the land, to the water to irrigate it, to the forests for firewood, and to the wood from the forests for the construction of small houses.The plows passed from hand to hand, as did yokes of oxen. Each family worked as much land as they thought was sufficient to pro¬duce what was necessary, and the work of weeding and harvesting was done in common by the entire community—today, Pedro's harvest, tomorrow Juan s, and so on. Everyone in the community put their hands to the work when a house was to be raised. </BLOCKQUOTE> <cite><A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> Ricardo Flores Magon, <EM> The Mexican people are apt for anarcho-communism </EM> <BR/> Regeneration, num. 53, September 2, 1911.</A> </cite>"
  ],
  "q589": [
    "My number was called. I entered the United States. Maybe I was returned to Tijuana or maybe I am now in the United States. What happens next?",
    "<div> <p>You will go to Immigration Court in the United States. If you were returned to Tijuana, you will have to show up to chaparral in the morning to go to court in San Diego<br>The prosecutor in the court will be trying to make a case that you should be deported.<br>In your defense, you need to submit the FORM 'I-589, Application for Asylum and for Withholding of Removal'<br>You can download it at this website: <a href='https://www.uscis.gov/i-589'>https://www.uscis.gov/i-589</a><br> Or here</p><ul> <li> <a href='589/i-589.pdf'> English</a></li> <li> <a href='589/i-589_spanish.pdf'> Spanish (can not be used in court)</a></li> </ul> </div>"
  ],
  "qBusquedas2": [
    "My friend or relative already crossed into the United States. Where is she right now? ",
    "Possibly, she is being detained in the United States <BR/> Right after a person crosses the border they go into the ice room.  They stay there for as long as two weeks.  There is no way to get information about them.<BR />  After this, they might go into ICE detention<BR/> Here is the official page for search for them: <BR/> <A href='https://locator.ice.gov/odls'> Online Detainee Locator System - ICE</A><BR/> It is very hard to use.  ICE is a racist, fascist organization.  They do not care about human beings<BR/> I am trying to search for people too, but it is very difficult<BR>"
  ],
  "qAntifascist": [
    "What do the Antifascists think?",
    "<blockquote> <p> There’s wrong and there’s right. It’s time to take action against the forces of evil.<br>Evil says one life is worth less than another. Evil says the flow of commerce is our purpose here. Evil says concentration camps for folks deemed lesser are necessary. The handmaid of evil says the concentration camps should be more humane. Beware the centrist.<br>I have a father’s broken heart I have a broken down body And I have an unshakable abhorrence for injustice That is what brings me here. This is my clear opportunity to try to make a difference, I’d be an ingrate to be waiting for a more obvious invitation.<br>I follow three teachers: Don Pritts, my spiritual guide. “Love without action is just a word.” John Brown, my moral guide. “What is needed is action!” Emma Goldman, my political guide. “If I can’t dance, I don’t want to be in your revolution.”<br>I’m a head in the clouds dreamer, I believe in love and redemption. I believe we’re going to win. I’m joyfully revolutionary. (We all should have been reading Emma Goldman in school instead of the jingo drivel we were fed, but I digress.) (We should all be looking at the photos of the YPG heroes should we falter and think our dreams are impossible, but I double digress. Fight me.)<br>In these days of fascist hooligans preying on vulnerable people in our streets, in the name of the state or supported and defended by the state,<br>In these days of highly profitable detention/concentration camps and a battle over the semantics,<br>In these days of hopelessness, empty pursuit and empty yearning,<br>We are living in visible fascism ascendant. (I say visible, because those paying attention watched it survive and thrive under the protection of the state for decades. [See Howard Zinn, A People’s History of the United States.] Now it unabashedly follows its agenda with open and full cooperation from the government. From governments around the world.<br>Fascism serves the needs of the state serves the needs of business and at your expense. Who benefits? Jeff Bezos, Warren Buffet, Elon Musk, Tim Cook, Bill Gates, Betsy de Vos, George Soros, Donald Trump, and need I go on? Let me say it again: rich guys (who think you’re not really all that good), really dig government (every government everywhere, including “communist” governments), because they make the rules that make rich guys richer. Simple. Don’t overthink it.<br>(Are you patriots in the back paying attention?)<br>When I was a boy, in post-war Holland, later France, my head was filled with stories of the rise of fascism in the ’30s. I promised myself that I would not be one of those who stands by as neighbors are torn from their homes and imprisoned for somehow being perceived as lesser. You don’t have to burn the motherfucker down, but are you going to just stand by?<br>This is the test of our fundamental belief in real freedom and our responsibility to each other. This is a call to patriots, too, to stand against this travesty against everything that you hold sacred. I know you. I know that in your hearts, you see the dishonor in these camps. It’s time for you, too, to stand up to the money pulling the strings of every goddamn puppet pretending to represent us.<br>I’m a man who loves you all and this spinning ball so much that I’m going to fulfill my childhood promise to myself to be noble.<br>Here it is, in these corporate for profit concentration camps. Here it is, in Brown and non-conforming folks afraid to show their faces for fear of the police/migra/Proud Boys/the boss/beckies… Here it is, a planet almost used up by the market’s greed.<br>I’m a black and white thinker. Detention camps are an abomination. I’m not standing by. I really shouldn’t have to say any more than this.<br>I set aside my broken heart and I heal the only way I know how—by being useful. I efficiently compartmentalize my pain… And I joyfully go about this work. (To those burdened with the wreckage from my actions, I hope that you will make the best use of that burden.)<br>To my comrades: I regret that I will miss the rest of the revolution. Thank you for the honor of having me in your midst.<br>Giving me space to be useful, to feel that I was fulfilling my ideals, has been the spiritual pinnacle of my life.<br>Doing what I can to help defend my precious and wondrous people is an experience too rich to describe.<br>My trans comrades have transformed me, solidifying my conviction that we will be guided to a dreamed-of future by those most marginalized among us today. I have dreamed it so clearly that I have no regret for not seeing how it turns out. Thank you for bringing me so far along.<br>I am antifa. I stand with comrades around the world who act from the love of life in every permutation. Comrades who understand that freedom means real freedom for all and a life worth living.<br>Keep the faith! All power to the people! Bella ciao.<br>Don’t let your silly government agencies spend money “investigating” this one. I was radicalized in civics class at 13 when we were taught about the electoral college. It was at that point that I decided that the status quo might be a house of cards. Further reading confirmed in the positive. I highly recommend reading!<br>I am not affiliated with any organization, I have disaffiliated from any organizations who disagree with my choice of tactics.<br>The semi-automatic weapon I used was a cheap, home-built unregistered “ghost” AR-15, it had six magazines. I strongly encourage comrades and incoming comrades to arm themselves. We are now responsible for defending people from the predatory state. Ignore the law in arming yourself if you have the luxury, I did. </p></blockquote>"
  ],
  "qMutualAid": [
    "Why do I make this website?",
    "Because I'm an anarchist, who believes in <A href='https://en.wikipedia.org/wiki/Mutual_aid_(organization_theory)' target='_blank'> mutual aid </A>"
  ]
}
