{
  "sobre": "بر",
  "el-numero-es": "تعداد است",
  "el-numero-de-la-lista": "شماره فهرست",
  "mas-informacion": "اطلاعات بیشتر",
  "language-picker-label": "تغییر زبان",
  "select-label": "انتخاب کنید",
  "map-label": "نقشه منابع انسانی (سایه بان ها، آشپزخانه، خدمات پزشکی)",
  "credits": "ساخته شده توسط EL LIBRO LIBRE",
  "disclaimer": "<H3> اخطار قانونی </ H3> من با هر دولت وابسته نیست. <br/> از من با هر سازمان غیر دولتی وابسته نیست. <br/> از این یک پروژه مستقل است و خالق تمام مسئولیت که طول می کشد. <br/> از",
  "qBusquedas2": [
    "دوست یا خویشاوند من قبلاً به ایالات متحده نقل مکان کرده است. او الان کجاست؟ ",
    " شاید او در ایالات متحده به دام افتاده است. هیچ راهی برای کسب اطلاعات در مورد آنها وجود نداردA href='https://locator.ice.gov/odls'>s> سیستم نشانگر تحقیق آنلاین - >/a> </b> <BR/> استفاده از ICC به عنوان یک سازمان نژادپرست ، فاشیست بسیار دشوار است. <BR/> من در حال تلاش برای جستجوی مردم هستم ، اما کار بسیار سختی است"
  ],
  "qMutualAid": [
    "چرا این وب سایت کنم؟ ",
    " آنجا که من یک آنارشیست, که در <a href='https://en.wikipedia.org/wiki/Mutual_aid_(organization_theory)' معتقد target='_blank'> کمک های متقابل </a> را هستم"
  ],
  "qRFM": [
    "چه آنارشیست در مورد این فرایند فکر می کنم؟ ",
    " <نقل قول> این به خودی خود به اندازه کافی برای یک انقلاب اجتماعی است که اقتصادی در طبیعت و ضد استبدادی است, اما وجود دارد بیشتر است. چهار میلیون هندی در مکزیک, که, تا بیست یا بیست و پنج سال پیش, در جوامع در اختیار داشتن زمین, آب, و جنگل های مشترک زندگی می کردند زندگی می کنند. کمک های متقابل حکومت در این جوامع, که در آن اقتدار تنها احساس می شد که جمع آوری مالیات دوره ظاهر شد و یا زمانی که استخدام 'تا در جستجوی مردان به نیروی به ارتش نشان داد. در این جوامع هیچ قضات, شهرداران, زندانبانان وجود دارد, در واقع هیچ دردسر مردم در تمام از این نوع. هر کس حق دارد به زمین, به آب به آن را آبیاری, به جنگل برای هیزم بود, و به چوب از جنگل برای ساخت و ساز خانه های کوچک. گاوآهن گذشت دست به دست, به عنوان پرانتز گاو است. هر خانواده به عنوان زمین بسیار کار کرده به آنها فکر برای تولید آنچه که لازم بود کافی بود, و کار وجین و برداشت مشترک توسط کل جامعه انجام شد - امروز, برداشت پدرو, فردا خوان, و غیره. همه در جامعه دست خود را به کار قرار داده که یک خانه بود مطرح شود. </نقل قول> <استناد> <A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> ریکاردو فلرس مگن, <EM> مردم مکزیک هستند مناسب برای آنارکو کمونیسم </EM> <br/> از بازسازی, # 53, 2 سپتامبر, سال 1911. کنید </a> </استناد> "
  ],

  "qWhySoSlow": [
    "چرا لیست در حال حرکت به آرامی در حال حاضر؟",
    "من نمی دانم. در پایان، حرکت این فهرست توسط دولت ایالات متحده تعیین می شود. آنها تعیین می کنند که چه تعداد از مردم می توانند هر روز وارد بندر ورودی شوند. من حدس می زنم که مشکلی وجود دارد: آنها نمی توانند مردم را بگیرند. شاید Trump کاری انجام داد؟ شاید دادخواست کلیشه کرد؟ شاید بازداشتگاه ها بیش از حد پر است؟ شاید اعتراضات علیه شرایط وحشتناک، کارها را کند می کند؟<br /> این چیزی است که یک روزنامه نگار به من در 10 ژوئیه 2019 نوشت:<blockquote> گشت مرزی گفت که از آنجا که بازداشت ICE از فضای و بودجه نیست، تنها بزرگسالان قبل از انتقال به بازداشت 300 ساعت می رسند. این بیش از 12 روز است. او درباره امکانات CBP حرف نمی زد اما آنها به همان مکان ها / آژانس انتقال می دادند. (از آنجا که اموال افراد بزرگسال تنها اساسا در ژانویه 2017 در هر دستور اجرایی متوقف شد)</blockquote>"
  ],
  "qWhatList": [
    "لیست چیست؟",
    "این فهرست یک سیستم غیر اخلاقی و نژادپرستانه است که ایالات متحده از آن برای محدود کردن تعداد افرادی که می توانند وارد کشور شوند استفاده می کنند."
  ],
  "qHowList": [
    "لیست چگونه کار می کند؟",
    "شما می توانید از ساعت 7 صبح تا 9 صبح به ساعت رسمی بروید تا شماره <BR/> دریافت کنیدشما برای تعداد شما صبر کنید <BR/>هنگامی که شماره شما نامیده می شود، می توانید به طرف دیگر بروید"
  ],
  "qWaitTime": ["چقدر وقت باید صبر کنم؟", "زیاد. یک ماه؟ دو ماه؟ سه؟"],
  "qQuantity": [
    "چند شماره هر روز نامیده می شود؟",
    "هر روز متفاوت است. چند روز زیاد است چند روز کمی. چند روز هیچ"
  ],
  "qCrossing": [
    "چه اتفاقی می افتد بعد از عبور از طرف دیگر؟",
    "مقامات آمریکایی شما را در مورد پرونده پناهندگی شما مورد بازجویی قرار خواهند داد. این «مصاحبه ترس و تردید واقعی» نامیده می شود <BR/>ممکن است که شما در بازداشتگاه قرار دهید"
  ],
  "qWhatAsylum": [
    "پناهندگی چیست؟",
    "حق پناهندگی حقوق بین الملل حقوق بشر است که می تواند توسط هر فردی مورد بهره برداری قرار گیردفرد خارج از کشور مبدا در مورد آزار و شکنجه (<A href='https://en.wikipedia.org/wiki/Right_of_asylum'> ویکی پدیا </A>)"
  ],
  "qCFI": [
    "مصاحبه 'ترس و وفادار قابل اعتماد' چیست؟",
    "مقامات آمریکایی می خواهند از شما بپرسند: 'خب، آقا، چرا می خواهید وارد شویدایالات متحده؟ چرا نمی توانید در کشور خود بمانید؟ ترس شما چیست؟ <BR/>در این مصاحبه، شما باید توضیح دهید که می ترسید به کشور خود بازگردید. این ترس واقعی است این ترس اعتبار دارد"
  ],
  "qMano": [
    "بخش های مهم مصاحبه چیست؟",
    "چی شد؟ <BR/>کی اینکار رو کرد؟ <BR/>چرا او این کار را کرد؟ <BR/>آیا شما به پلیس رفتید؟ <BR/>آیا بخش دیگری از کشور شما وجود دارد که در آن شما می توانید زندگی کنید؟"
  ],
  "qPostCFI": [
    "چه اتفاقی می افتد اگر همه چیز با مصاحبه من خوب باشد؟",
    "چندین امکان وجود دارد <BR/>هر کس به بازداشت <EM> گمرک گمرک و مرزی ایالات متحده </EM> می رود این <strong> the کولر </strong> <BR/>پس از آن دو مورد در بیشتر موارد وجود دارد<UL> <LI> در بیشتر موارد، خانواده هایی با کودکان که سالم هستند آزاد می شوند </LI> <LI> در بیشتر موارد، دیگران به بازداشت <EM> مهاجرت و گمرک ایالات متحده اجرای </EM> </LI></UL>"
  ],
  "qWhatHielera": [
    "<strong> cooler </strong> <EM> گمرک گمرک و مرزی ایالات متحده چیست؟ </EM>",
    "کولر بسیار زشت است <BR/>این یک زندان است <BR/>یک شرح:<BLOCKQUOTE> این یک محل سرد است که در آن شما نمی توانید بخوابید زیرا نور در طول زمان 24 ساعت است به لحاظ ذهنی، مفهوم زمان را از دست خواهید داد، اتاقی است که در نظریه جایی است مردم غذا می خورند، غذا وحشتناک است، سرد است. <BR/> شما خواب (سعی کنید در خواب) روی زمین یا روی نیمکت های فلزی که در آن به سختی کسی می تواند بخوابد خواب می رود. <BR/> شما باید آب بازیافت شده از توالت را که برای معده مضر است، بخورید. <BR/> هنگامی که از حمام استفاده می کنید باید آن را در مقابل دیگران انجام دهید. <BR/> همچنین در هر سلول، آنها بیشتر از 10 تا 15 نفر دارند. که در یک فضای کوچک به عنوان 4 متر طول و 3 متر از هانچو.</BLOCKQUOTE>"
  ],
  "qWhatDetencion": [
    "بازداشت <EM> مهاجرت و اجرای آداب و رسوم ایالات متحده </EM> چیست؟",
    "این یک زندان است خیلی زشت است من توصیف می کنم ..."
  ],
  "qDetencionPrep": [
    "چگونه می توانم برای کولر و بازداشت آماده کنم؟",
    "شماره تلفن ها و آدرس ها و همه چیز مهم را در مورد بازوی خود <BR/> بنویسیدآن را با قلم SHARPIE بنویسید. یک قلم طبیعی از بدن شما بسیار ساده است."
  ],
  "qMyContact": [
    "من هیچ شماره یا نشانی ندارم وقتی من بازداشت شدم، می توانم تماس بگیرم یا برای کمک نامه بنویسم؟",
    "<h1> من </h1> <BR/>میچل ورتر <BR/>+1 646 705 7784 <BR/><address> میچل ورتر <BR/> 654 خیابان شرق سان یزدو <BR/> PMB 187 <BR/> San Ysidro، CA 92173</address><BR/>آن را با قلم SHARPIE بنویسید. یک قلم طبیعی از بدن شما بسیار ساده است."
  ],
  "qLeviticus": [
    "کتاب مقدس در مورد این روند چه فکر می کند؟",
    "<BLOCKQUOTE> هنگامی که یک خارجی با شما در زمین خود زندگی می کند، نباید او را ستایش کنید. <BR/> شما باید خارجی را که با شما زندگی می کند به عنوان متولد بومی در میان شما در نظر بگیرید. شما او را به عنوان خودتان دوست خواهید داشت زیرا شما در سرزمین مصر بیگانه بودید.</BLOCKQUOTE><cite> Leviticus 19: 33-34 </quote>"
  ],
  "q589": [
    "شماره من تماس گرفت وارد ایالات متحده شدم. شاید من به تیجوانا بازگردانده شده ام یا شاید هم اکنون در ایالات متحده هستم. بعد چه اتفاقی می افتد؟",
    "<div> <p> شما به دادگاه مهاجرت در ایالات متحده می روید. اگر به Tijuana برگردانده شده اید ، باید صبح امروز به حضور در مناجات بپردازید تا به دادگاه در سن دیگو بروید. <p> دادستان در دادگاه سعی در ایجاد پرونده ای دارد که شما باید از آنجا اخراج شوید <p> در دفاع شما باید FORM را ارسال کنید 'I-589 ، درخواست پناهندگی و جلوگیری از حذف' <br> شما می توانید در این وب سایت بارگیری کنید: <a href='https://www.uscis.gov/i-589 '> https://www.uscis.gov/i-589 </a> <br> یا اینجا <br><ul> <li> <a href='589/i-589.pdf'> انگلیسی </a></li> <li> <a href='589/i-589_spanish.pdf'> اسپانیایی (قابل استفاده در دادگاه نیست) </a> </li> </ul> </div>"
  ],
  "qAntifascist": [
    "چند شماره هر روز نامیده می شود؟",
    "هر روز متفاوت است. چند روز زیاد است چند روز کمی. چند روز هیچ"
  ]
}
