{
  "sobre": "a kan",
  "el-numero-es": "da lambar da yake",
  "el-numero-de-la-lista": "Jerin NUMBER",
  "mas-informacion": "ƙarin bayani",
  "language-picker-label": "canji harshe",
  "select-label": "Zabi",
  "map-label": "Taswirar jin Resources (Bukkoki, Kitchens, Medical Services)",
  "credits": "Sanya ta El LIBRO Libre",
  "disclaimer": "<H3> shari'a SANARWA </ H3> Ina ba da alaƙa da wata gwamnati. <br/> Ina ba da alaƙa da wani NGO ko dai. <br/> Wannan ne mai zaman kanta aikin da mahaliccin daukan duk alhakin cewa. <br/>",

  "qBusquedas2": [
    "My aboki ko dangi riga tsallaka zuwa Amurka. Ina ta gaskiya a yanzu?",
    "Yiwu, ta da ake tsare a Amurka <br/> Dama bayan wani mutum crosses iyakar da suke shiga cikin kankara dakin. su zauna a can muddin makonni biyu. babu hanya don samun bayanai game da su. <br /> Bayan wannan, su tafi a cikin ICE tsare <br/> nan ne na aikin page for search for su: <BR /> <a href='https://locator.ice.gov/odls'> Online Detainee Locator System - ICE </a> <br/> Yana da matukar wuya a amfani. ICE ne mai nuna wariyar launin fata, farkisanci kungiyar. Sun yi ba damu game da 'yan adam <br/> ina kokarin neman mutane ma, amma yana da wuya <br> "
  ],
  "qPostCFI": [
    "Me zai faru idan duk abin da ke da kyau tare da ta hira? ",
    " Akwai da dama yiwuwa <br/> Kowa da ke shiga cikin tsare <EM> US Kwastam da Border yan sintiri </EM>. Wannan ake kira <strong> mai sanyaya </strong> <br/> Bayan da cewa akwai yiwuwa guda biyu in mafi yawan lokuta <UL> <LI> A mafi yawan lokuta, iyalai da yara suke minors an saki </LI> <LI> a mafi yawan lokuta, da sauransu zuwa tsare <EM> US Shige da fice da kwastan da Tilasta Bin </EM> </LI> </UL> "
  ],
  "qWhySoSlow": [
    "Me ya sa jerin ke motsi sosai a hankali a yanzu?",
    "Ban sani ba. A ƙarshe, Gwamnatin Amirka ta ƙaddamar motsi na lissafi. Sun ƙayyade yawancin mutane zasu iya shigar da Port of Entry kowace rana. Ina tsammani akwai matsala a can: ba su iya daukar mutane. Wata kila Trump ya yi wani abu? Wata kila Babban Babban Shari'a Kome Kashi? Wataƙila wuraren cibiyoyin sun cika? Watakila boren da ake yi a kan mummunan yanayi yana rage abubuwa?<br /> Wannan shine abin da jarida ya rubuta a ran 10 ga Yuli, 2019:<blockquote> Ma'aikatar Border ta bayyana cewa, saboda tsarewar na ICE ba shi da sararin samaniya da kuma kudade, masu balagaggu suna ciyar da awa 300 a tsare kafin a canja wurin. Wannan ya wuce kwanaki 12. Bai magana game da wuraren CBP ba, amma sun canja wuri a wurin. (Domin maganganun mazan aure ya tsaya a watan Janairu 2017 ta kowane tsari.)</blockquote>"
  ],
  "qWhatList": [
    "Mene ne jerin?",
    "Jerin wannan tsari ne mai lalata da tsarin wariyar launin fata wanda {asar Amirka ke amfani da ita don iyakance yawan mutanen da za su shiga cikin} asa."
  ],
  "qHowList": [
    "Ta yaya jerin ke aiki?",
    "Kuna tafiya zuwa kaso daga 7 na safe har zuwa 9 na safe don samun lamba <BR/>Kuna jiran lambarku <BR/>Lokacin da aka kira lambarka, za ka iya zuwa wancan gefe"
  ],
  "qWaitTime": [
    "Nawa lokaci zan jira?",
    "Mai yawa. Wata wata? Watanni biyu? Uku?"
  ],
  "qQuantity": [
    "Lambobi nawa ne ake kira kowace rana?",
    "Ya bambanta kowace rana. Wasu kwanaki mai yawa. Wasu kwanaki kadan. Wasu kwanakin babu"
  ],
  "qCrossing": [
    "Menene zai faru bayan na haye zuwa wancan gefe?",
    "Hukumomin Amurka za su yi maka tambayoyi game da asibiti. Wannan ake kira 'Interview Tsanani Na Farko' <BR/>Zai yiwu za a saka ku a wurin tsare"
  ],
  "qWhatAsylum": [
    "Menene mafaka?",
    "Hakki na mafaka shi ne haƙƙin haƙƙin haƙƙin ɗan adam na kasa da kasa, wanda kowane abu zai iya jin dadin shimutum a waje da asalin asalinsa idan aka tsananta (<A href='https://en.wikipedia.org/wiki/Right_of_asylum'> Wikipedia </A>)"
  ],
  "qCFI": [
    "Mene ne 'Taron Tambaya Ta Musamman?",
    "Hukumomin Amirka za su tambaye ku: 'To, sir, me yasa kuke so ku shigaAmurka? Me yasa ba za ku iya zama a kasarku ba? Mene ne tsoronku? <BR/>A cikin wannan hira, dole ne ka bayyana cewa kana jin tsoron komawa kasarka. Wannan tsoro shi ne ainihin. Wannan tsoro yana da gaskiya"
  ],
  "qMano": [
    "Mene ne muhimmin ɓangare na hira?",
    "Me ya faru? <BR/>WHO ya yi hakan? <BR/>Me ya sa ya yi haka? <BR/>Shin, kun je POLICE? <BR/>Shin akwai wani ɓangare na ƙasarku inda za ku zauna?"
  ],
  "qWhatHielera": [
    "Mene ne <strong> mai sanyaya </STRONG> na <EM> Kwamfuta na Kwastam da Border Amurka? </EM>",
    "Mai sanyaya yana da mummunan aiki. <BR/>Yana da kurkuku. <BR/>A bayanin:<BLOCKQUOTE> Yana da wuri mai sanyi inda ba za ku iya barci ba saboda hasken yana kan sa'o'i 24 a lokacin Da gangan, za ku rasa ra'ayi na lokaci, akwai dakin da ka'idar ke nan mutane suna samun abinci, abinci mai tsanani ne, sanyi ne. <BR/> Kuna barci (yayi barci) a kasa ko a benci inda babu wanda zai iya barci. <BR/> Dole ne ku sha ruwa mai tsabta daga bayan gida wanda ke cutar da ciki. <BR/> Lokacin da kake yin amfani da wanan wanka dole kuyi shi a gaban wasu. <BR/> Har ila yau, a kowace tantanin halitta suna da kusan mutane 10 zuwa 15 a mafi yawancin. Wannan a cikin karamin fili kamar yadda yake 4 mita tsawo da mita 3 na hancho.</BLOCKQUOTE>"
  ],
  "qWhatDetencion": [
    "Mene ne tsarewar <EM> Shige da Fice na Amurka da kuma Aiwatar da Dokoki </EM>",
    "Yana da kurkuku. Yana da mummunan aiki. Ina samun kwatancin ..."
  ],
  "qDetencionPrep": [
    "Yaya zan iya shirya don mai sanyaya da kuma tsare?",
    "Rubuta lambobin waya da adiresoshin da duk abubuwan da ke da muhimmanci game da hannunka <BR/>Rubuta shi tare da takarda SHARPIE. Yana da sauƙin wanke wanke adon ku daga jiki."
  ],
  "qMyContact": [
    "Ba ni da lambar ko adireshin. Wanene zan iya kira ko rubuta don taimako lokacin da aka kulle ni?",
    "<h1> Ni </h1> <BR/>Mitchell Verter <BR/>+1 646 705 7784 <BR/><address> Mitchell Verter <BR/> 654 East San Ysidro Blvd <BR/> PMB 187 <BR/> San Ysidro, CA 92173</address><BR/>Rubuta shi tare da takarda SHARPIE. Yana da sauƙin wanke wanke adon ku daga jiki."
  ],
  "qLeviticus": [
    "Menene Littafi Mai-Tsarki ke tunani akan wannan tsari?",
    "<BLOCKQUOTE> Lokacin da baƙo ya zauna tare da ku a cikin ƙasarku, kada ku zalunta shi. <BR/> Dole ne ku kula da baƙo wanda yake tare da ku kamar yadda aka haifa a cikin ku. Dole ku ƙaunace shi kamar kanku, gama kun kasance baƙi a ƙasar Masar.</BLOCKQUOTE><cite> Leviticus 19: 33-34 </cite>"
  ],
  "qRFM": [
    "Mene ne masanan sunyi tunanin wannan tsari?",
    "<BLOCKQUOTE> Wannan a cikin kansa ya isa ga juyin juya halin zamantakewar al'umma wanda yake tattalin arziki a cikin gida da masu mulkin mallaka, amma akwai karin. Miliyoyin Indiyawan da ke zaune a Mexico wadanda, har zuwa ashirin ko ashirin da biyar da suka wuce, sun zauna a cikin al'ummomin dake mallakan ƙasashe, da ruwa, da kuma gandun daji na kowa. Taimakawa ta Mutual ita ce tsarin mulki a cikin wadannan al'ummomin, inda aka ji aikinsu ne kawai a yayin da ake karbar harajin haraji a lokaci-lokaci ko kuma lokacin da '' masu neman '' '' suka fara neman mutanen su tilasta wa sojojin. A cikin wadannan al'ummomi babu alƙalai, magajin gari, masu tsaron gida, a gaskiya babu mawuyacin mutane a kowane irin wannan. Kowane mutum na da hakkin ya shiga ƙasar, zuwa ruwa don shayar da shi, zuwa gandun daji na itace, da kuma itace daga gandun daji don gina kananan gidaje. Kullun da aka kwashe daga hannu zuwa hannu, kamar yayyan shanu. Kowane iyali ya yi aiki sosai kamar yadda suke tsammani ya ishe shi don ya samar da abin da ya kamata, kuma aikin da aka shuka da girbi ya yi daidai da dukan jama'a-a yau, girbin Pedro, gobe Juan s, da sauransu. Kowane mutum a cikin al'umma ya sanya hannayensu zuwa aikin lokacin da za'a tashe gidan.</BLOCKQUOTE><cite> <A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> Ricardo Flores Magon, <EM> Mutanen Mexico sun dace da kwaminisancin anarcho / / EM> <BR/> Sabuntawa, num. 53, Satumba 2, 1911. </A></cite>"
  ],
  "q589": [
    "An kira lambata Na shiga Amurka. Wataƙila an komar da ni Tijuana ko wataƙila yanzu ina Amurka. Me zai faru bayan haka?",
    "<div> <p> Zaku tafi Kotun Shige da Fice a Amurka. Idan an dawo da ku zuwa Tijuana, dole ne ku nuna sallar asuba don zuwa kotu a San Diego <br> Mai gabatar da kara a kotu zai yi kokarin daukaka karar da ya kamata a tura ka. <br> A cikin kariyarku, kuna buƙatar gabatar da FORM 'I-589, Aikace-aikacen neman mafaka da hana Karfafawa' <br> Za ku iya saukar da shi ta wannan rukunin yanar gizo: <a href='https://www.uscis.gov/i-589'> https://www.uscis.gov/i-589 </a> <br> Ko kuma a nan </p><ul><li> <a href='589/i-589.pdf'> Turanci </a></li> <li> <a href='589/i-589_spanish.pdf'> Mutanen Espanya (ba za a iya amfani da su a kotu ba) </a> </li></ul></div>"
  ],
  "qAntifascist": [
    "Lambobi nawa ne ake kira kowace rana?",
    "Ya bambanta kowace rana. Wasu kwanaki mai yawa. Wasu kwanaki kadan. Wasu kwanakin babu"
  ],
  "qMutualAid": [
    "Me ya sa nake yin wannan shafin intanet?",
    "Domin ina da wani anarchist, wanda ya yi imanin <A href='https://en.wikipedia.org/wiki/Mutual_aid_(organization_theory)' target='_blank'> taimakon juna </A>"
  ]
}
