{
  "sobre": "em",
  "el-numero-es": "O número é",
  "language-picker-label": "Mudar idioma",
  "el-numero-de-la-lista": "A lista de números",
  "mas-informacion": "Mais Informações",
  "select-label": "SELECIONAR",
  "map-label": "Mapa de Recursos Humanitários (Abrigos, cozinhas, serviços médicos)",
  "credits": "Feita por EL LIBRO LIBRE",
  "disclaimer": "<H3> AVISO LEGAL </ H3> Eu não sou afiliado com qualquer governo. <BR/> eu não sou filiado a qualquer ONG quer. <BR/> Este é um projeto independente e criador assume toda a responsabilidade por isso. <BR/>",
  "qBusquedas2": [
    "Meu amigo ou parente já cruzaram a fronteira dos Estados Unidos. Onde ela está agora? ",
    " Possivelmente, ela está detido nos Estados Unidos <BR/> direito depois que uma pessoa atravessa a fronteira eles vão para a sala de gelo. Eles ficar lá por tanto tempo quanto duas semanas. Não há nenhuma maneira de obter informações sobre eles <br /> Depois disso, eles podem entrar em detenção ICE <BR/> Aqui é a página oficial de pesquisa para eles:. <BR/> <A href='https://locator.ice.gov/odls'> online Detido Locator System - ICE </A> <BR/> é muito difícil de usar. ICE é um racista, a organização fascista. Eles não se preocupam com os seres humanos <br/> Eu estou tentando procurar as pessoas também, mas é muito difícil <BR> "
  ],
  "qMutualAid": [
    "Por que fazer este site? ",
    " Porque eu sou um anarquista, que acredita em <A href='https://en.wikipedia.org/wiki/Mutual_aid_(organization_theory)' target='_blank'> ajuda mútua </A> "
  ],
  "qRFM": [
    "O que os anarquistas pensam sobre este processo? ",
    " <BLOCKQUOTE> Isso por si só é suficiente para uma revolução social que é de natureza económica e anti-autoritário, mas há mais. Quatro milhões de indianos vivem no México que, até vinte ou vinte e cinco anos atrás, vivia em comunidades que possuem as terras, as águas e as florestas em comum. ajuda mútua era a regra nessas comunidades, em que a autoridade só foi sentida quando o coletor de impostos apareceu periodicamente ou quando 'recrutadores' mostrou-se em busca de homens para a força para o exército. Nessas comunidades não havia juízes, prefeitos, carcereiros, de fato há incómodos pessoas em todos os deste tipo. Todos tinham o direito à terra, à água para irrigar, para as florestas para lenha, e para a madeira das florestas para a construção de pequenas casas. Os arados passaram de mão em mão, assim como juntas de bois. Cada família trabalhou tanta terra quanto eles pensavam que era suficiente para produzir o que era necessário, e o trabalho de capina e colheita foi feita em comum por toda a comunidade - hoje, a colheita de Pedro, amanhã Juan de, e assim por diante. Todos na comunidade colocar as mãos para o trabalho quando uma casa foi a ser levantada. </blockquote> <cite> <A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> Ricardo Flores Magón, <em> O povo mexicano estão aptos para o anarco-comunismo </eM> <BR/> Regeneração, nº 53, 2 de setembro de 1911. </A> </cite> "
  ],
  "qWhySoSlow": [
    "Por que a lista está se movendo tão devagar agora?",
    "Eu não sei. No final, o movimento da lista é determinado pelo governo dos EUA. Eles determinam quantas pessoas podem entrar no Porto de Entrada todos os dias. Eu acho que há algum problema lá: eles são incapazes de absorver as pessoas. Talvez o Trump tenha feito alguma coisa? Talvez o procurador-geral tenha feito alguma coisa? Talvez os centros de detenção estejam cheios demais? Talvez os protestos contra as condições horríveis estejam atrasando as coisas?<br /> Isso é o que um jornalista escreveu para mim em 10 de julho de 2019:<blockquote> A Patrulha de Fronteira disse que, como a detenção do ICE está sem espaço e financiamento, os adultos solteiros estão passando 300 horas sob custódia antes da transferência. Isso é mais que 12 dias. Ele não estava falando sobre as instalações do CBP, mas elas se transferem para os mesmos lugares / agências. (Porque a liberdade condicional de adultos solteiros parou basicamente em janeiro de 2017 por ordem executiva).</blockquote>"
  ],
  "qWhatList": [
    "Qual é a lista?",
    "A lista é um sistema imoral e racista que os Estados Unidos usam para limitar o número de pessoas que podem entrar no país."
  ],
  "qHowList": [
    "Como a lista funciona?",
    "Você vai para o chaparral das 7 da manhã até as 9 da manhã para pegar um número <BR/>Você espera pelo seu número <BR/>Quando seu número é chamado, você pode ir para o outro lado"
  ],
  "qWaitTime": [
    "Quanto tempo tenho que esperar?",
    "Muito. Um mês? Dois meses? Três?"
  ],
  "qQuantity": [
    "Quantos números são chamados a cada dia?",
    "É diferente a cada dia. Alguns dias muito. Alguns dias um pouco. Alguns dias nenhum"
  ],
  "qCrossing": [
    "O que acontecerá depois que eu cruzar para o outro lado?",
    "As autoridades americanas irão interrogá-lo sobre o seu caso de asilo. Isso é chamado de 'The Credible Fear Interview' <BR/>É possível que você seja colocado em um centro de detenção"
  ],
  "qWhatAsylum": [
    "O que é asilo?",
    "O direito de asilo é um direito internacional dos direitos humanos, que pode ser desfrutado por qualquerpessoa fora de seu país de origem em caso de perseguição (<A href='https://en.wikipedia.org/wiki/Right_of_asylum'> Wikipedia </A>)"
  ],
  "qCFI": [
    "O que é 'The Credible Fear Interview?'",
    "As autoridades americanas vão lhe perguntar: 'Bem, senhor, por que você quer entrar noEstados Unidos? Por que você não pode ficar no seu próprio país? Qual é o seu medo? <BR/>Nesta entrevista, você deve explicar que tem medo de voltar ao seu país. Esse medo é real. Esse medo é credível"
  ],
  "qMano": [
    "Quais são as partes importantes da entrevista?",
    "O que aconteceu? <BR/>Quem fez isso? <BR/>Por que ele fez isso? <BR/>Você foi à POLÍCIA? <BR/>Existe outra parte do seu país onde você pode viver?"
  ],
  "qPostCFI": [
    "O que vai acontecer se tudo correr bem com a minha entrevista?",
    "Existem várias possibilidades <BR/>Todos vão para a detenção de <EM> Alfândega e Patrulha de Fronteira dos EUA </EM>. Isso é chamado de <STRONG> refrigerador </STRONG> <BR/>Depois disso, existem duas possibilidades na maioria dos casos<UL> <LI> Na maioria dos casos, famílias com filhos menores são liberadas </LI> <LI> Na maioria dos casos, os outros a uma detenção da <EM> Imigração e Alfândega dos EUA Execução </EM> </LI></UL>"
  ],
  "qWhatHielera": [
    "O que é <STRONG> o mais legal </STRONG> da <EM> Alfândega e Patrulha de Fronteira dos EUA? </EM>",
    "O cooler é muito feio. <BR/>É uma cadeia. <BR/>Uma descrição:<BLOCKQUOTE> É um lugar frio onde você não consegue dormir porque a luz está acesa 24 horas durante o tempo Intencionalmente, você perderá a noção de tempo, há uma sala que em teoria é onde as pessoas recebem comida, a comida é horrível, está fria. <BR/> Você dorme (tente dormir) no chão ou nos bancos de metal onde dificilmente alguém consegue dormir. <BR/> Você deve beber água reciclada de banheiros que é prejudicial ao seu estômago. <BR/> Quando você usa os banheiros, você tem que fazê-lo na frente dos outros. <BR/> Também em cada célula eles têm cerca de 10 a 15 pessoas no máximo. Isso em um pequeno espaço como em 4 metros de comprimento por 3 metros de hancho.</BLOCKQUOTE>"
  ],
  "qWhatDetencion": [
    "Qual é a detenção de <EM> Imigração e Alfândega dos EUA </EM>",
    "É uma prisão. É muito feio. Estou recebendo descrições ..."
  ],
  "qDetencionPrep": [
    "Como posso me preparar para o refrigerador e a detenção?",
    "Escreva os números de telefone e endereços e todas as coisas importantes sobre o seu braço <BR/>Escreva com uma caneta SHARPIE. É muito fácil lavar uma caneta normal do seu corpo."
  ],
  "qMyContact": [
    "Eu não tenho nenhum número ou endereço. Para quem posso ligar ou escrever pedindo ajuda quando estou detido?",
    "<h1> Eu </h1> <BR/>Mitchell Verter <BR/>+1 646 705 7784 <BR/><Address> Mitchell Verter <BR/> 654 East San Ysidro Blvd <BR/> PMB 187 <BR/> San Ysidro, CA 92173</address><BR/>Escreva com uma caneta SHARPIE. É muito fácil lavar uma caneta normal do seu corpo."
  ],
  "qLeviticus": [
    "O que a Bíblia pensa sobre esse processo?",
    "<BLOCKQUOTE> Quando um estrangeiro vive com você em sua terra, você não deve oprimi-lo. <BR/> Você deve considerar o estrangeiro que vive com você como nativo entre você. Você deve amá-lo como a si mesmo, pois você era estrangeiro na terra do Egito.</BLOCKQUOTE><cite> Levítico 19: 33-34 </cite>"
  ],
  "q589": [
    "O meu número foi chamado. Eu entraram nos Estados Unidos. Talvez eu foi devolvido a Tijuana ou talvez eu sou agora nos Estados Unidos. O que acontece a seguir?",
    "<Div> <p> Você irá para o Tribunal de Imigração no Estados Unidos. Se você foram devolvidos para Tijuana, você terá que mostrar até chaparral de manhã para ir ao tribunal em San Diego <br> o promotor do tribunal vai tentar fazer um caso que deve ser deportado. < br> Em sua defesa, você precisa enviar o formulário 'I-589, pedido de asilo e de Retenção de Remoção' Como você pode baixá-lo neste site: <a href = 'https://www.uscis.gov/i-589'> https://www.uscis.gov/i-589 </a> <br> Ou aqui </p> <ul> <li> <a href ='../589/i-589.pdf'> Inglês </a> </li> <li> <a href='../589/i-589_spanish.pdf'> Espanhol (não pode ser usado no tribunal) </a> </li> </ul> </div> "
  ],
  "qAntifascist": [
    "Quantos números são chamados a cada dia?",
    "É diferente a cada dia. Alguns dias muito. Alguns dias um pouco. Alguns dias nenhum"
  ]
}
