{
  "select-label": "ВЫБРАТЬ",
  "map-label": "Карта гуманитарных ресурсов (убежища, Кухни, Медицинские услуги)",
  "credits": "Сделано EL LIBRO LIBRE",
  "disclaimer": "<H3> ПРАВОВЫЕ </ H3> Я не связан с любым правительством. <BR/> Я не связан с каким-либо НПО либо. <BR/> Это независимый проект, и создатель берет на себя всю ответственность за это. <BR/>",
  "mas-informacion": "ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ",
  "sobre": "НА",
  "el-numero-es": "НОМЕР ЕСТЬ",
  "el-numero-de-la-lista": "СПИСОК НОМЕР",
  "language-picker-label": "ИЗМЕНИТЬ ЯЗЫК",
  "dont-bug-me": "Пожалуйста, не звоните мне. Отправляйте мне только текстовые сообщения",
  "qWhySoSlow": [
    "Почему список движется так медленно сейчас?",
    "Я не знаю. В конце концов, движение по списку определяется правительством США. Они определяют, сколько людей могут заходить в порт въезда каждый день. Я предполагаю, что здесь есть какая-то проблема: они не могут принимать людей. Может быть, Трамп что-то сделал? Может быть, генеральный прокурор что-то сделал? Может быть, центры заключения слишком переполнены? Может быть, протесты против ужасных условий замедляют ход событий?<br> Вот что журналист написал мне 10 июля 2019 года:<BLOCKQUOTE> Пограничный патруль сказал, что из-за нехватки места и финансирования ICE, одинокие взрослые проводят 300 часов в заключении до перевода. Это более 12 дней. Он не говорил об объектах CBP, но они переводят в те же места / агентства. (Потому что условно-досрочное освобождение взрослых не состоялось в январе 2017 года в соответствии с распоряжением.)</BLOCKQUOTE>"
  ],
  "qWhatList": [
    "Что такое список?",
    "Этот список является аморальной и расистской системой, которую Соединенные Штаты используют для ограничения числа людей, которые могут въехать в страну"
  ],
  "qHowList": [
    "Как работает список?",
    "Вы идете в Чапараль с 7 утра до 9 утра, чтобы получить номер <BR/>Вы ждете своего номера <BR/>Когда ваш номер набирается, вы можете перейти на другую сторону"
  ],
  "qWaitTime": [
    "Сколько времени мне ждать?",
    "Много. Один месяц? Два месяца? Три?"
  ],
  "qQuantity": [
    "Сколько номеров вызывается каждый день?",
    "Каждый день все по-другому. Несколько дней много. Несколько дней мало. Несколько дней нет"
  ],
  "qCrossing": [
    "Что будет после того, как я перейду на другую сторону?",
    "Американские власти допросят вас по поводу вашего дела о предоставлении убежища. Это называется «Интервью с достоверным страхом» <BR/>Возможно, вас поместят в следственный изолятор."
  ],
  "qWhatAsylum": [
    "Что такое убежище?",
    "Право на убежище является международным правом прав человека, которым могут пользоваться любыелицо за пределами страны его происхождения в случае преследования (<A href='https://ru.wikipedia.org/wiki/%D0%9F%D1%80%D0%B0%D0%B2%D0%BE_%D1%83%D0%B1%D0%B5%D0%B6%D0%B8%D1%89%D0%B0'> Википедия </A>)"
  ],
  "qCFI": [
    "Что такое «Интервью за Достоверный Страх?»",
    "Американские власти спросят вас: «Ну, сэр, почему вы хотите войти вСоединенные Штаты? Почему вы не можете остаться в своей стране? Что ты боишься?» <BR/> В этом интервью вы должны объяснить, что боитесь вернуться в свою страну. Этот страх настоящий. Этот страх заслуживает доверия"
  ],
  "qMano": [
    "Каковы важные части интервью",
    "Что случилось? <BR/>Кто это сделал? <BR/>ПОЧЕМУ он это сделал? <BR/>Вы ходили в полицию? <BR/>Есть ли другая часть вашей страны, где вы можете жить?"
  ],
  "qPostCFI": [
    "Что будет, если все пойдет хорошо с моим интервью?",
    "Есть несколько возможностей <BR/>Все попадают под стражу <EM> Таможенного и пограничного патруля США </EM>. Это называется <STRONG>кулер </STRONG> <BR/>После этого в большинстве случаев есть две возможности<UL><LI> В большинстве случаев освобождаются семьи с несовершеннолетними детьми </LI><LI> В большинстве случаев остальные находятся под стражей иммиграционной и таможенной службы США.Правоприменение </EM> </LI></UL>"
  ],
  "qWhatHielera": [
    "Что такое <STRONG> кулер </STRONG> Таможенного и <EM> пограничного патруля США? </EM>",
    "Кулер очень уродливый. <BR/>Это тюрьма. <BR/>Описание:<BLOCKQUOTE>Это холодное место, где вы не можете спать, потому что свет включен в течение 24 часовНамеренно вы потеряете представление о времени, в теории есть место, гделюди получают еду, еда ужасна, холодно. <BR/>Вы спите (пытаетесь уснуть) на полу или на металлических скамейках, где вряд ли кто-то может спать. <BR/>Вы должны пить переработанную воду из туалетов, которая вредна для вашего желудка. <BR/>Когда вы используете ванные комнаты, вы должны делать это на глазах у других. <BR/>Также в каждой камере их максимум от 10 до 15 человек. Это в небольшом пространстве, как в4 метра в длину и 3 метра Ханчо.</BLOCKQUOTE>"
  ],
  "qWhatDetencion": [
    "Что такое задержание <EM> Управления иммиграции и таможни США </EM>",
    "Это тюрьма. Это очень некрасиво. Я получаю описания ..."
  ],
  "qDetencionPrep": [
    "Как я могу подготовиться к охладителю и содержанию?",
    "Записать номера телефонов и адрес, и все важные вещи о вашей руке <BR/> написать его с шулером ручким. Это очень легко мыть нормальное перо от вашего тела. "
  ],
  "qMyContact": [
    "У меня нет ни номера, ни адреса. Кому я могу позвонить или написать о помощи, когда меня задержат?",
    "<h1> Я </h1> <BR/>Митчелл Вертер <BR/>+1 646 705 7784 <BR/> <Address> Mitchell Verter <BR/> 654 East San Ysidro Blvd <BR/> PMB 187 <BR/> San Ysidro, CA 92173 </address> <BR/>Напишите это с ручкой SHARPIE. Очень легко вымыть нормальную ручку из своего тела."
  ],
  "qLeviticus": [
    "Что Библия думает об этом процессе?",
    "<BLOCKQUOTE> Когда иностранец живет с вами на вашей земле, вы не должны угнетать его. <BR/> Вы должны рассматривать иностранца, который живет с вами, как родного среди вас. Вы должны любить его как самого себя, потому что вы были иностранцами на земле Египетской. </BLOCKQUOTE> <cite> Левит 19: 33–34 </cite>"
  ],
  "qRFM": [
    "Что анархисты думают об этом процессе?",
    "<BLOCKQUOTE> Этого уже более чем достаточно для социальной революции экономического и антиавторитарного характера; но есть больше В Мексике живут около четырех миллионов индейцев, которые до двадцати или двадцати пяти лет назад жили в сообществах, владеющих совместно землями, водами и лесами. Взаимная поддержка была правилом в те общины, в которых Орган ощущался только тогда, когда агент по сбору ренты к его периодическому появлению или когда сельские прибыли в поисках людей, чтобы заставить их войти силой в армию. В этих общинах не было ни судей, ни мэров, ни тюремщиков, ни каких-либо моли этого класса. Каждый имеет право на землю, на воду для орошения, на лес для дрова и дрова для постройки хижин. Плуги ходили из рук в руки, а также хомуты быков Каждая семья работала над расширением земли, которая была рассчитана как достаточная для производства необходимо, и работа по прополке и выращиванию урожая была сделана совместно, собрав все Сообщество, сегодня, чтобы поднять урожай Педро, завтра, чтобы поднять Хуана, и так далее. Чтобы создать хижину, все члены сообщества отправляются на работу.</BLOCKQUOTE><cite><A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> Рикардо Флорес Магон, <EM> народ Мексики склонен к анархо-коммунизму </EM> <BR/> Регенерация, число 53, 2 сентября 1911 г.</A></cite>"
  ],
  "q589": [
    "Мой номер был назван. Я вошел в Соединенные Штаты. Может быть, я вернулся в Тихуане или, может быть, я сейчас в Соединенных Штатах. Что будет дальше?",
    "<DIV> <p> Вы отправитесь в иммиграционный суд в США. Если вы были возвращены в Тихуана, вы должны показать до чапараль утром идти в суд в Сан-Диего <br> прокурора в суде будет пытаться сделать дело, что вы должны быть депортированы. < бр> в свою защиту, необходимо представить в форме «I-589, заявление на предоставление убежища и непредоставление Снятие» <br> вы можете скачать его на этом сайте: <A HREF='https://www.uscis.gov/i-589'> https://www.uscis.gov/i-589 </a> <br> Или здесь </p> <UL> <li> <A HREF ='../589/i-589.pdf'> английский </a> </li> <li> <a href='../589/i-589_spanish.pdf'> Испанский (не может быть использовано в суде) </a> </li> </UL> </DIV>"
  ],
  "qBusquedas2": [
    "Мой друг или родственник уже перешли в Соединенные Штаты. Где она сейчас?",
    "Возможно, она находится под стражей в Соединенных Штатах <BR/> Сразу после человек пересекает границу, они идут в ледяную комнату. они остаются там до тех пор, как две недели там нет никакого способа, чтобы получить информацию о них <br /> После этого, они могут перейти в ICE содержания <BR/> Вот официальная страница для поиска для них:.. <BR /> <A href='https://locator.ice.gov/odls'> Интернет Detainee Locator System -.. ICE </A> <BR/> это очень трудно использовать ICE расист, фашист организация Они делают не заботиться о людях <BR/> Я пытаюсь найти людей, тоже, но это очень трудно <BR> "
  ],
  "qAntifascist": [
    "Сколько номеров вызывается каждый день?",
    "Каждый день все по-другому. Несколько дней много. Несколько дней мало. Несколько дней нет"
  ],
  "qMutualAid": [
    "Почему я делаю этот сайт?",
    "Потому что я анархист, который верит в <A href='https://ru.wikipedia.org/wiki/%D0%92%D0%B7%D0%B0%D0%B8%D0%BC%D0%BD%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C' target='_blank'> взаимную помощь </A>"
  ]
}
