{
  "sobre": "juu ya",
  "el-numero-es": "idadi ni",
  "language-picker-label": "Badilisha lugha",
  "el-numero-de-la-lista": "Idadi Orodha",
  "mas-informacion": "Taarifa zaidi",
  "select-label": "SELECT",
  "map-label": "Ramani ya Rasilimali ya Kibinadamu (Makao, Jikoni, Medical Services)",
  "credits": "Yaliyotolewa na EL LIBRO LIBRE",
  "disclaimer": "<H3> LEGAL NOTICE </ h3> Mimi si uhusiano na serikali yoyote. <br/> Mimi si uhusiano na NGO yoyote aidha. <br/> Hii ni mradi wa kujitegemea na Muumba anachukua jukumu wote kwa ajili ya hiyo. <br/>",
  "qBusquedas2": [
    "Rafiki yangu au ndugu tayari shilingi ndani ya Marekani. Wapi yeye sasa hivi? ",
    " Uwezekano, yeye ni kuwa kizuizini nchini Marekani <br/> Baada tu mtu kuvuka mpaka wao kwenda katika chumba barafu. Watakaa huko kwa muda wa wiki mradi mbili. Hakuna njia ya kupata taarifa kuhusu yao <br /> Baada ya hayo, huenda kwenda katika ICE kizuizini <br/> Hapa ni ukurasa rasmi kwa ajili ya utafutaji kwa ajili yao. <br/> <A href = 'https://locator.ice.gov/odls'> Online Mahabusu Locator System - ICE </a> <br/> ni vigumu sana kwa matumizi. ICE ni ubaguzi wa rangi, fascist shirika. Wao hawajali kuhusu binadamu <br/> Ninajaribu kutafuta watu pia, lakini ni vigumu sana <BR> "
  ],
  "qMutualAid": [
    "Kwa nini mimi kufanya tovuti hii? ",
    " Kwa kuwa mimi utawala huria, ambao anaamini katika <a href='https://en.wikipedia.org/wiki/Mutual_aid_(organization_theory)' target='_blank'> misaada ya pande zote </a> "
  ],
  "qRFM": [
    "Je, anarchists kufikiri kuhusu mchakato huu? ",
    " <Blockquote> Hii yenyewe ni ya kutosha kwa ajili ya mapinduzi ya kijamii ambayo ni ya kiuchumi katika asili na kupambana kimabavu, lakini kuna zaidi. Wahindi milioni nne wanaishi katika Mexico ambao, mpaka miaka ishirini au ishirini na tano iliyopita, aliishi katika jamii kumiliki ardhi, maji na misitu kwa pamoja. misaada ya pande zote alikuwa utawala katika jumuiya hizi, ambapo mamlaka mara waliona tu wakati mtoza ushuru alionekana mara kwa mara au wakati 'waajiri' walikuja kutafuta watu nguvu katika jeshi. Katika jamii hizi kulikuwa hakuna majaji, madiwani, askari jela, kwa kweli hakuna bothersome watu wote wa aina hii. Kila mtu alikuwa na haki ya ardhi, na maji kumwagilia hayo, misitu kwa ajili ya kuni, na mbao kutoka misitu kwa ajili ya ujenzi wa nyumba ndogo. jembe kupitishwa kutoka mkono kwa mkono, kama walivyofanya vyombo vya ng'ombe. Kila familia kazi kama nchi nyingi kama walidhani ilikuwa ya kutosha ya kuzalisha yaliyo lazima, na kazi ya kupalilia na kuvuna ilifanyika kwa pamoja na jamii mzima - leo, mavuno Pedro, kesho Juan, na kadhalika. Kila mtu katika jamii kuweka mikono yao kwa kazi wakati nyumba ni kupatikana. </Blockquote> <cite> <a href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> Ricardo Flores Magon, <em> watu Mexican ni tayari kwa anarcho-ukomunisti </em> <br/> Regeneration, # 53, Septemba 2, 1911. </a> </cite> "
  ],
  "qWhySoSlow": [
    "Kwa nini orodha hiyo inaendelea polepole sasa?",
    "Sijui. Mwishoni, harakati ya orodha hiyo imedhamiriwa na Serikali ya Marekani. Wao huamua jinsi watu wengi wanaweza kuingia kwenye Bandari ya Kuingia kila siku. Napenda nadhani kuwa kuna tatizo fulani pale: hawawezi kuchukua watu. Labda Trump alifanya kitu? Labda Mwanasheria Mkuu Alifanya Kitu? Labda vituo vya kufungwa ni kamili sana? Labda maandamano dhidi ya hali mbaya hupungua mambo?<br /> Hii ni nini mwandishi wa habari aliandika kwangu Julai 10, 2019:<blockquote> Mpaka Patrol alisema kuwa kwa sababu kizuizini cha ICE hakikuwepo nafasi na fedha, watu wazima moja hutumia masaa 300 chini ya uhamisho kabla ya kuhamishwa. Hiyo ni zaidi ya siku 12. Hakuzungumza kuhusu vituo vya CBP lakini wao huhamishia mahali sawa / shirika. (Kwa sababu parole ya watu wazima moja kwa moja kimesimamishwa Januari 2017 kwa utaratibu mkuu.)</blockquote>"
  ],
  "qWhatList": [
    "Orodha ni nini?",
    "Orodha ni mfumo wa uasherati na ubaguzi ambao Marekani hutumia ili kupunguza idadi ya watu ambao wanaweza kuingia nchini."
  ],
  "qHowList": [
    "Orodha hiyo inafanya kazi?",
    "Unakwenda kwenye mkutano kutoka 7 asubuhi mpaka 9 asubuhi ili kupata namba <BR/>Unasubiri nambari yako <BR/>Wakati nambari yako inaitwa, unaweza kwenda upande mwingine"
  ],
  "qWaitTime": [
    "Ni lazima nisubiri muda gani?",
    "Mengi. Mwezi mmoja? Miezi miwili? Tatu?"
  ],
  "qQuantity": [
    "Nambari ngapi zinaitwa kila siku?",
    "Ni tofauti kila siku. Siku kadhaa mengi. Siku kadhaa kidogo. Siku kadhaa hakuna"
  ],
  "qCrossing": [
    "Nini kitatokea baada ya kuvuka kwa upande mwingine?",
    "Mamlaka ya Amerika atawahoji kuhusu kesi yako ya kukimbia. Hii inaitwa 'Mahojiano ya Hofu ya Kuaminika' <BR/>Inawezekana kwamba utawekwa kwenye kituo cha kizuizini"
  ],
  "qWhatAsylum": [
    "Nini hifadhi?",
    "Haki ya hifadhi ni haki ya kimataifa ya haki za binadamu, ambayo inaweza kupendezwa na yoyotemtu nje ya nchi yake ya asili wakati wa mateso (<A href='https://en.wikipedia.org/wiki/Right_of_asylum'> Wikipedia </A>)"
  ],
  "qCFI": [
    "Ni nini 'Hofu ya Kuaminika?",
    "Mamlaka ya Marekani wataenda kukuuliza: 'Sawa, bwana, kwa nini unataka kuingiaMarekani? Kwa nini huwezi kukaa katika nchi yako mwenyewe? Hofu yako ni nini? <BR/>Katika mahojiano haya, lazima ueleze kwamba unaogopa kurudi nchi yako. Hofu hii ni kweli. Hofu hii ni ya kuaminika"
  ],
  "qMano": [
    "Je, sehemu muhimu za mahojiano ni nini?",
    "Nini kimetokea? <BR/>WHO alifanya hivyo? <BR/>NINI alifanya hivyo? <BR/>Ulikwenda POLICE? <BR/>Je, kuna sehemu nyingine ya nchi yako ambapo unaweza kuishi?"
  ],
  "qPostCFI": [
    "Nini kitatokea ikiwa kila kitu kinaendelea vizuri na mahojiano yangu?",
    "Kuna uwezekano wa <BR/>Kila mtu huingia kizuizini cha <EM> Forodha ya Marekani na Mpaka Patron </EM>. Hii inaitwa <STRONG> baridi </STRONG> <BR/>Baada ya hayo kuna uwezekano mawili katika kesi nyingi<UL> <LI> Mara nyingi, familia na watoto ambao ni watoto hutolewa </LI> <LI> Mara nyingi, wengine kwa kizuizini cha <EM> Uhamiaji na Ushuru wa Marekani Utekelezaji </EM> </LI></UL>"
  ],
  "qWhatHielera": [
    "Nini <STRONG> baridi </STRONG> ya <EM> US Customs na Border Patrol? </EM>",
    "Baridi ni mbaya sana. <BR/>Ni jela. <BR/>Maelezo:<BLOCKQUOTE> Ni mahali pa baridi ambapo huwezi kulala kwa sababu mwanga ni saa 24 wakati huo Kwa makusudi, utapoteza dhana ya wakati, kuna chumba ambacho kwa nadharia ni wapi watu wanapata chakula, chakula ni cha kutisha, ni baridi. <BR/> Ulala (jaribu kulala) kwenye sakafu au kwenye madawati ya chuma ambako hakuna mtu anayeweza kulala. <BR/> Unapaswa kunywa maji yaliyotengenezwa kutoka kwenye vyoo ambavyo vina hatari kwa tumbo lako. <BR/> Unapotumia bafu unapaswa kufanya mbele ya wengine. <BR/> Pia katika kiini kila wao wana karibu watu 10 hadi 15 kwa zaidi. Kwamba katika nafasi ndogo kama ilivyo Mita 4 kwa muda mrefu na mita 3 za hancho.</BLOCKQUOTE>"
  ],
  "qWhatDetencion": [
    "Ni kizuizini cha <EM> Uhamiaji wa Marekani na Utekelezaji wa Forodha </EM>",
    "Ni jela. Ni mbaya sana. Ninapata maelezo ..."
  ],
  "qDetencionPrep": [
    "Ninawezaje kujiandaa kwa ajili ya baridi na kizuizini?",
    "Andika namba za simu na anwani na mambo yote muhimu kuhusu mkono wako <BR/>Andika kwa kalamu ya SHARPIE. Ni rahisi sana kuosha kalamu ya kawaida kutoka kwenye mwili wako."
  ],
  "qMyContact": [
    "Sina idadi yoyote au anwani. Ni nani ninayeweza kumuita au kuandika msaada ili nimefungwa?",
    "<h1> Me </h1> <BR/>Mitchell Verter <BR/>+1 646 705 7784 <BR/><address> Mitchell Verter <BR/> 654 East San Ysidro Blvd <BR/> PMB 187 <BR/> San Ysidro, CA 92173</address><BR/>Andika kwa kalamu ya SHARPIE. Ni rahisi sana kuosha kalamu ya kawaida kutoka kwenye mwili wako."
  ],
  "qLeviticus": [
    "Biblia inafikiria nini kuhusu mchakato huu?",
    "<BLOCKQUOTE> Wakati mgeni anaishi pamoja nawe katika nchi yako, usipasue. <BR/> Unapaswa kumwona mgeni ambaye anaishi nawe kama mzaliwa wa asili kati yenu. Unapaswa kumpenda kama wewe mwenyewe, kwa sababu ulikuwa wageni katika nchi ya Misri.</BLOCKQUOTE><cite> Mambo ya Walawi 19: 33-34 </cite>"
  ],
  "q589": [
    "Nambari yangu iliitwa. Niliingia Merika. Labda nilirudishwa Tijuana au labda sasa niko Amerika. Nini kinatokea?",
    "<div> Utaenda kwa Korti ya Uhamiaji nchini Merika. Ikiwa ulirudishwa Tijuana, italazimika kuonesha asubuhi kwenda kortini San Diego <br> Mwendesha mashtaka katika korti atakuwa akijaribu kutoa kesi ambayo unapaswa kufukuzwa. <br> Katika utetezi wako, unahitaji kuwasilisha FOMU 'I-589, Maombi ya Asili na ya Kuzuia Kuondolewa' <br> Unaweza kuipakua katika wavuti hii: <a href='https://www.uscis.gov/i-589'> https://www.uscis.gov/i-589 </a> <br> Au hapa <br><ul> <li> <a href='589/i-589.pdf'> Kiingereza </a></li> <li> <a href='589/i-589_spanish.pdf'> Kihispania (haiwezi kutumiwa katika korti) </a> </li> </ul> </div>"
  ],
  "qAntifascist": [
    "Nambari ngapi zinaitwa kila siku?",
    "Ni tofauti kila siku. Siku kadhaa mengi. Siku kadhaa kidogo. Siku kadhaa hakuna"
  ]
}
