var প্রশ্ন_to_international =
  {
    "bn": [
      `
      তালিকা কি?
      `,`
      এই তালিকাটি একটি অনৈতিক ও বর্ণবাদী ব্যবস্থা যা আমেরিকা দেশটিতে প্রবেশ করতে পারে এমন ব্যক্তিদের সংখ্যা সীমিত করতে ব্যবহার করে।
      `
    ],

    "bn": [
      `
      কিভাবে তালিকা কাজ করে?
      `,`
সকাল সাড়ে 7 টা থেকে সকাল 9 টা পর্যন্ত চ্যাপারাল যান এবং নম্বর পেতে <BR/>
আপনি আপনার নম্বর <BR/> জন্য অপেক্ষা করুন
যখন আপনার নাম বলা হয়, আপনি অন্য দিকে যেতে পারেন
`
    ],

    "bn": [
      `
      আমার কতক্ষণ অপেক্ষা করতে হবে?
        `,`
        অনেক. এক মাস? দুই মাস? তিন?
        `
    ],

    "bn": [
      `
        কত নম্বর প্রতিটি দিন বলা হয়?
        `,`
        এটা প্রতিদিন ভিন্ন। কিছু দিন অনেক। কিছু দিন একটু। কিছু দিন কেউ নেই
  `
    ],

    "bn": [
      `
আমি কি পার্শ্ব পার হয়ে যাব?
  `,`
  আমেরিকান কর্তৃপক্ষ আপনার আশ্রয়ের মামলা সম্পর্কে আপনাকে জিজ্ঞাসাবাদ করবে। এটি "বিশ্বাসযোগ্য ভয় সাক্ষাত্কার" বলা হয় <BR/>
এটা সম্ভব যে আপনি একটি আটক সুবিধা করা হবে
  `
    ],

    "bn": [
      `
আশ্রয় কি?
  `,`
  আশ্রয়ের অধিকার মানবাধিকারের আন্তর্জাতিক অধিকার, যা কোনও উপভোগ করতে পারে
নিপীড়নের ক্ষেত্রে তার দেশের মূল ব্যক্তির বাইরে (<A href="https://en.wikipedia.org/wiki/Right_of_asylum"> উইকিপিডিয়াএইচএটিএ)
`
    ],

    "bn": [
      `
"অবিশ্বাস্য ভয় সাক্ষাৎকার কি?
  `,`
আমেরিকান কর্তৃপক্ষ আপনাকে জিজ্ঞাসা করবে: "আচ্ছা স্যার, আপনি কেন প্রবেশ করতে চান
যুক্তরাষ্ট্র? কেন আপনি আপনার নিজের দেশে থাকতে পারে না? আপনার ভয় কি? <br/>
এই সাক্ষাত্কারে, আপনাকে ব্যাখ্যা করতে হবে যে আপনি আপনার দেশে ফিরে যাওয়ার জন্য ভীত। এই ভয় বাস্তব। এই ভয় বিশ্বাসযোগ্য
  `
    ],

    "bn": [
      `
ইন্টারভিউ গুরুত্বপূর্ণ অংশ কি কি
  `,`
কি হলো? <br/>
কে এটা করেছিল? <br/>
কেন সে এটা করেছিল? <br/>
আপনি কি পুলিশ যান? <br/>
আপনার দেশের অন্য অংশ কি আপনি বসবাস করতে পারেন?
  `
    ],

    "bn": [
      `
  সবকিছু আমার সাক্ষাত্কারে ভাল যায় যদি কি হবে?
  `,
      `
  বিভিন্ন সম্ভাবনার <BR/> আছে
প্রত্যেকেরই <ইএম> মার্কিন কাস্টমস এবং বর্ডার প্যাট্রোল </ EM আটকানো যায়। এই <স্ট্রং> বলা হয়
শীতল </ STRONG> <BR/>
তারপরে বেশিরভাগ ক্ষেত্রেই দুটি সম্ভাবনা রয়েছে
<Ul>
<LI> বেশিরভাগ ক্ষেত্রে, বাচ্চাদের বাচ্চাদের সাথে বাচ্চাদের মুক্তি দেওয়া হয় </ LI>
<LI> বেশিরভাগ ক্ষেত্রে, অন্যরা <ইএম> মার্কিন ইমিগ্রেশন এবং কাস্টমস আটকায়
প্রয়োগকারী </ EM> </ LI>
</ Ul>
  `
    ],

    "bn": [
      `
<ইআর> মার্কিন কাস্টমস এবং বর্ডার প্যাট্রোল <স্ট্রং> শীতল </ STRONG> কী? </ Em>
`,`
শীতল খুব কুশ্রী হয়। <br/>
এটা একটা কারাগার। <br/>
একটি বর্ণনা:
  <ব্লককোট>
এটি একটি ঠান্ডা জায়গা যেখানে আপনি ঘুমাতে পারেন না কারণ আলোটি ২4 ঘন্টার মধ্যে থাকে
ইচ্ছাকৃতভাবে, আপনি সময় ধারণা হারাবেন, সেখানে একটি রুম আছে যা তত্ত্বের মধ্যে
মানুষ খাদ্য পায়, খাদ্য ভয়ঙ্কর, এটা ঠান্ডা। <br/>
আপনি ঘুমাতে বা ঘুমানোর জন্য মেটাল benches যেখানে ঘুমানোর (ঘুমানোর চেষ্টা)। <br/>
আপনি আপনার পেট ক্ষতিকারক যে টয়লেট থেকে পুনর্ব্যবহৃত পানি পান করতে হবে। <br/>
যখন আপনি বাথরুম ব্যবহার করেন তখন আপনাকে অন্যদের সামনে এটি করতে হবে। <br/>
এছাড়াও প্রতিটি কোষে তাদের প্রায় 10 থেকে 15 জন লোক থাকে। যে হিসাবে একটি ছোট স্থান
4 মিটার দীর্ঘ হানচো 3 মিটার।
</ ব্লককোট>
  `
    ],

    "bn": [
      `
<ইএম> মার্কিন ইমিগ্রেশন এবং কাস্টমস এনফোর্সমেন্ট </ EM> আটক রাখা হয়
  `
      ,
      `
এটা একটা কারাগার। এটা খুব কুৎসিত। আমি বর্ণনা পাচ্ছি ...
`
    ],


    "bn": [
      `
আমি কিভাবে শীতল এবং আটক জন্য প্রস্তুত করতে পারেন?
  `
      ,
      `
  ফোন নম্বর এবং ঠিকানা এবং আপনার বাহু সম্পর্কে সমস্ত গুরুত্বপূর্ণ জিনিসগুলি লিখুন <BR/>
একটি SHARPIE কলম সঙ্গে এটি লিখুন। এটা আপনার শরীর থেকে একটি স্বাভাবিক কলম ধোয়া খুব সহজ।
`
    ],

    "bn": [
      `
আমি কোন সংখ্যা বা ঠিকানা নেই। আমি আটক থাকাকালীন সাহায্যের জন্য কাকে কল বা লিখতে পারি?
  `,`
  <h1> আমি </ h1> <BR/>
  মিচেল ভের্টার <BR/>
  +1 646 705 7784 <BR/>

<ঠিকানা>
মিচেল ভের্টার <BR/>
654 পূর্ব সান Ysidro Blvd <BR/>
পিএমবি 187 <BR/>
সান ইয়সিড্রো, CA 92173
</ ঠিকানা>
<br/>
একটি SHARPIE কলম সঙ্গে এটি লিখুন। এটা আপনার শরীর থেকে একটি স্বাভাবিক কলম ধোয়া খুব সহজ।
`
    ],

    "bn": [
      `
বাইবেল এই প্রক্রিয়া সম্পর্কে কি মনে করেন?
  `,`
  <ব্লককোট>
  যখন বিদেশী আপনার দেশে আপনার সাথে বসবাস করবে, তখন অবশ্যই তাকে অত্যাচার করা উচিত নয়। <br/>
তোমাদের মধ্যে বসবাসকারী বিদেশীকে অবশ্যই আপনার সাথে বসবাস করতে হবে। তুমি তাকে নিজের মতো ভালবাসবে, কারণ তুমি মিসর দেশে বিদেশী ছিল।
</ ব্লককোট>
<উদ্ধৃতি> লেবীয় পুস্তক 19: 33-34 </ উদ্ধৃতি>
  `
    ],


  }