var questions_to_international = "fa": [
  "fa": [
  `
      لیست چیست؟
      `،`
      این فهرست یک سیستم غیر اخلاقی و نژادپرستانه است که ایالات متحده از آن برای محدود کردن تعداد افرادی که می توانند وارد کشور شوند استفاده می کنند.
      `
]،
  "fa": [
  `
      لیست چگونه کار می کند؟
      `،`
شما می توانید از ساعت 7 صبح تا 9 صبح به ساعت رسمی بروید تا شماره <BR/> دریافت کنید
شما برای تعداد شما صبر کنید <BR/>
هنگامی که شماره شما نامیده می شود، می توانید به طرف دیگر بروید
`
]،
  "fa": [
  `چقدر وقت باید صبر کنم؟
      `،`
      زیاد. یک ماه؟ دو ماه؟ سه؟
      `
]،
  "fa": [
  `
      چند شماره هر روز نامیده می شود؟
      `،`
      هر روز متفاوت است. چند روز زیاد است چند روز کمی. چند روز هیچ
      `
]،
  "fa": [
  `
      چه اتفاقی می افتد بعد از عبور از طرف دیگر؟
      `،`
مقامات آمریکایی شما را در مورد پرونده پناهندگی شما مورد بازجویی قرار خواهند داد. این «مصاحبه ترس و تردید واقعی» نامیده می شود <BR/>
ممکن است که شما در بازداشتگاه قرار دهید
`
]،
  "fa": [
  `
      پناهندگی چیست؟
      `،`
حق پناهندگی حقوق بین الملل حقوق بشر است که می تواند توسط هر فردی مورد بهره برداری قرار گیرد
فرد خارج از کشور مبدا در مورد آزار و شکنجه (<A href="https://en.wikipedia.org/wiki/Right_of_asylum"> ویکی پدیا </ A>)
`
]،
  "fa": [
  `
      مصاحبه "ترس و وفادار قابل اعتماد" چیست؟
      `،`
مقامات آمریکایی می خواهند از شما بپرسند: "خب، آقا، چرا می خواهید وارد شوید
ایالات متحده؟ چرا نمی توانید در کشور خود بمانید؟ ترس شما چیست؟ <BR/>
در این مصاحبه، شما باید توضیح دهید که می ترسید به کشور خود بازگردید. این ترس واقعی است این ترس اعتبار دارد
`
]،
  "fa": [
  `
      بخش های مهم مصاحبه چیست؟
      `،`
چی شد؟ <BR/>
کی اینکار رو کرد؟ <BR/>
چرا او این کار را کرد؟ <BR/>
آیا شما به پلیس رفتید؟ <BR/>
آیا بخش دیگری از کشور شما وجود دارد که در آن شما می توانید زندگی کنید؟
`
]،
  "fa": [
  `
      چه اتفاقی می افتد اگر همه چیز با مصاحبه من خوب باشد؟
      `،
    `
چندین امکان وجود دارد <BR/>
هر کس به بازداشت <EM> گمرک گمرک و مرزی ایالات متحده </ EM> می رود این <strong> the
    کولر </ strong> <BR/>
پس از آن دو مورد در بیشتر موارد وجود دارد
<UL>
    <LI> در بیشتر موارد، خانواده هایی با کودکان که سالم هستند آزاد می شوند </ LI>
    <LI> در بیشتر موارد، دیگران به بازداشت <EM> مهاجرت و گمرک ایالات متحده
        اجرای </ EM> </ LI>
</ UL>
`
]،
  "fa": [
  `
<strong> cooler </ strong> <EM> گمرک گمرک و مرزی ایالات متحده چیست؟ </ EM>
`،`
کولر بسیار زشت است <BR/>
این یک زندان است <BR/>
یک شرح:
<BLOCKQUOTE>
    این یک محل سرد است که در آن شما نمی توانید بخوابید زیرا نور در طول زمان 24 ساعت است
    به لحاظ ذهنی، مفهوم زمان را از دست خواهید داد، اتاقی است که در نظریه جایی است
    مردم غذا می خورند، غذا وحشتناک است، سرد است. <BR/>
    شما خواب (سعی کنید در خواب) روی زمین یا روی نیمکت های فلزی که در آن به سختی کسی می تواند بخوابد خواب می رود. <BR/>
    شما باید آب بازیافت شده از توالت را که برای معده مضر است، بخورید. <BR/>
    هنگامی که از حمام استفاده می کنید باید آن را در مقابل دیگران انجام دهید. <BR/>
    همچنین در هر سلول، آنها بیشتر از 10 تا 15 نفر دارند. که در یک فضای کوچک به عنوان
    4 متر طول و 3 متر از هانچو.
</ BLOCKQUOTE>
`
]،
  "fa": [
  `
بازداشت <EM> مهاجرت و اجرای آداب و رسوم ایالات متحده </ EM> چیست؟
`
    ،
    `
      این یک زندان است خیلی زشت است من توصیف می کنم ...
      `
]،
  "fa": [
  `
      چگونه می توانم برای کولر و بازداشت آماده کنم؟
      `
    ،
    `
شماره تلفن ها و آدرس ها و همه چیز مهم را در مورد بازوی خود <BR/> بنویسید
آن را با قلم SHARPIE بنویسید. یک قلم طبیعی از بدن شما بسیار ساده است.
`
]،
  "fa": [
  `
      من هیچ شماره یا نشانی ندارم وقتی من بازداشت شدم، می توانم تماس بگیرم یا برای کمک نامه بنویسم؟
      `،`
 <h1> من </ h1> <BR/>
میچل ورتر <BR/>
+1 646 705 7784 <BR/>

<نشانی>
    میچل ورتر <BR/>
    654 خیابان شرق سان یزدو <BR/>
    PMB 187 <BR/>
    San Ysidro، CA 92173
</ address>
<BR/>
آن را با قلم SHARPIE بنویسید. یک قلم طبیعی از بدن شما بسیار ساده است.
`
]،
  "fa": [
  `
      کتاب مقدس در مورد این روند چه فکر می کند؟
      `،`
<BLOCKQUOTE>
    هنگامی که یک خارجی با شما در زمین خود زندگی می کند، نباید او را ستایش کنید. <BR/>
    شما باید خارجی را که با شما زندگی می کند به عنوان متولد بومی در میان شما در نظر بگیرید. شما او را به عنوان خودتان دوست خواهید داشت زیرا شما در سرزمین مصر بیگانه بودید.
</ BLOCKQUOTE>
<cite> Leviticus 19: 33-34 </ quote>
`
]،
