{
"mas-informacion": "ተጨማሪ መረጃ",
"sobre": "በርቷል",
"el-numero-es": "ቁጥር ነው",
"el-numero-de-la-lista": "የዝርዝር ዝርዝር",
"language-picker-label": "ቋንቋውን ቀይር",
"dont-bug-me": "እባክዎን አይደውኙኝ. የጽሑፍ መልዕክቶችን ብቻ ላክልኝ",
"disclaimer": "<h3> የህግ ማሳሰቢያ </H3>ከማንም መንግስት ጋር አልተገናኘሁም. <br/>ከማንኛውም መንግስታዊ ያልሆነ ድርጅት ጋር አልተገናኘሁም. <br/>ይህ ገለልተኛ የሆነ ፕሮጀክት እና ፈጣሪ ለዛ ኃላፊነት በሙሉ ይወስዳል.<br/>",
"qWhySoSlow": ["ለምንድን ነው ዝርዝሩ በዝግታ እየተጓዘ ያለው?","እኔ አላውቅም. በመጨረሻም የዝርዝሩ እንቅስቃሴ የሚወሰነው በአሜሪካ መንግሥት ነው. በየቀኑ ምን ያህል ሰዎች ወደ መግቢያ መግቢያ ምን ያህል ሰዎች መግባት እንደሚችሉ ይወስናሉ. እዚያ ውስጥ ችግር እንዳለ እገምታለሁ; ለሰዎች ለመውሰድ አይችሉም. ምናልባት ክርፕስ አንድ ነገር ሰርጎ ሊሆን ይችላል? ምናልባት የጠበቃው ጠቅላይ ፍርድ ቤት የእስር ማቆያ ማዕከሎች በጣም ብዙ ናቸው? ምናልባት አስከፊ ከሆነው ሁኔታ ጋር የሚደረገው ተቃውሞ ነገሮችን ማቅለል ሊሆን ይችላል?<br /> ይህ ጋዜጠኛ ሐምሌ 10 ቀን 2019 ለእኔ የጻፈኝ ነው.<blockquote> የጠረፍ ፖሊስ እንደገለጹት የቃለ መጠይቅ ክፍተት ከቦታ እና የገንዘብ ድጋፍ ስለማይኖር ነጠላ አዋቂዎች ከማስተላለፉ በፊት 300 ሰዓታት በእስር እንደሚቆዩ ነው. ይሄ ከ 12 ቀናት በላይ ነው. እርሱ ስለ CBP መገልገያዎች እያወራ አልነበረም ነገር ግን ወደ ተመሳሳይ ቦታዎች / ኤጀንሲዎች ይዛወራሉ. (ምክንያቱም በአንዳንድ የአዋቂዎች ቃል ተፈርዶ መሰረት በመሰረቱ በአስተዳደር ስራ አመራር ጃንዋሪ 2017 መሰረት አቁሟቸዋል.)</blockquote>"],
"qWhatList": ["ዝርዝሩ ምንድን ነው?","ዝርዝሩ ዩናይትድ ስቴትስ ወደ አገሪቱ ለመግባት የሚችሉ ሰዎችን ቁጥር ለመገደብ የሚጠቀምበት ሥነ ምግባር የጎደለ እና የዘረኝነት ስርዓት ነው."],
"qHowList": ["ዝርዝሩ እንዴት ነው የሚሰራው?","<BR/> ቁጥርን ለማግኘት ከጠዋቱ 7 እስከ ጠዋቱ 9 ሰዓት ድረስ ወደ ጎረቤትዎ ትሄዳላችሁቁጥርዎን <BR/> ይጠብቃሉየእርስዎ ቁጥር ሲጠራ, ወደ ሌላኛው ወገን መሄድ ይችላሉ"],
"qWaitTime": ["ምን ያህል ጊዜ መጠበቅ አለብኝ?","ብዙ. አንድ ወር? ሁለት ወራት? ሶስት?"],
"qQuantity": ["በየቀኑ ስንት ቁጥሮች ይባላሉ?","በየቀኑ የተለየ ነው. አንዳንድ ቀኖች በጣም ብዙ ናቸው. ከጥቂት ቀናት በኋላ. አንዳንድ ቀናት ምንም"],
"qCrossing": ["ወደ ሌላኛው ከተሻገርኩ በኋላ ምን ይከሰታል?","የአሜሪካ ባለሥልጣኖች ስለ ጥገኝነት ጉዳይዎ ምርመራ የሚያደርጉበት ጉዳይ ይሆናል. ይህ 'ክሬነር ስጋርድ ቃለ መጠይቅ' <BR/> ይባላልምናልባት በእስር ቤት ውስጥ ሊቆዩ ይችላሉ"],
"qWhatAsylum": ["ጥገኝነት ምንድን ነው?","የጥገኝነት መብት ማናቸውም በሰብአዊ መብት አያያዝ ዓለም አቀፍ መብት ነው (<A href='https://en.wikipedia.org/wiki/Right_of_asylum'> Wikipedia </A>) ውስጥ የስደተኞችን ሁኔታ ያጠቃልላል."],
"qCFI": ["'የሚታመን የደስታ ቃለ-ምልልስ ምንድን ነው?","የአሜሪካ ባለሥልጣናት ሊጠይቁዎት ነው: 'እሺ, ጌታ ሆይ ለምንየተባበሩት መንግስታት? ለምን በራስዎ አገር አይቆዩም? ምን ፈሩ? <BR/>በዚህ ቃለ መጠይቅ ወደ ሀገርዎ ለመመለስ መፍራት አለብዎት. ይህ ፍርሃት ነው. ይህ ፍርሃት ሊታመን የሚችል ነው"],
"qMano": ["የቃለ መጠይቁ አስፈላጊ ክፍሎች ምንድን ናቸው","ምን ተፈጠረ? <BR/>ማን አደረገ? <BR/>ለምን ይሄን አደረገ? <BR/>ወደ POLICE ሄደህ? <BR/>እርስዎ የሚኖሩበት አገር ሌላ አገር አለን?"],
"qPostCFI": ["በቃለ መጠይቁ ላይ ሁሉም ነገር በደንብ ቢሰራ ምን ይሆናል?","በርካታ አማራጮችን አሉ <BR/>እያንዳንዱ ሰው <EM> የዩ.ኤስ. የጉምሩክ እና የጠረፍ ፖሊስ </EM> እስር ቤት ውስጥ ገብቷል. ይህ <STRONG> theቀዝቃዛ </STRONG> <BR/>ከዚህ በኋላ በአብዛኛው ሁኔታዎች ሁለት አማራጮች አሉ<UL><LI> በአብዛኛው ሁኔታዎች ታዳጊ የሆኑ ልጆች ያላቸው ቤተሰቦች ይለቀቃሉ </LI><LI> በአብዛኛው, ሌሎች እስረኞች <EM> የዩናይትድ ስቴትስ ኢሚግሬሽንና ጉምሩክ ታሳሪዎች ናቸውማስከበር </EM> </LI></UL>"],
"qWhatHielera": ["<STRONG> la hielera </STRONG> የ <EM> የዩ.ኤስ. የጉምሩክ እና የጠረፍ ፖሊስ ምንድነው? </EM>","ቀዝቃዛው በጣም አስቀያሚ ነው. <BR/>እሥር ቤት ነው. <BR/>አንድ መግለጫ<BLOCKQUOTE>የብርሃኑ መብራት በ 24 ሰዓታት ውስጥ ስለነበረ መተኛት የማይቻልበት ቀዝቃዛ ቦታ ነውሆን ተብሎ, የጊዜን ሀሳብ ታጣለህ, በንድፈ ሀሳብ ውስጥ ቦታ አለሰዎች ምግብ ይቀበላሉ, ምግብ በጣም አሰቃቂ ነው, በጣም ቀዝቃዛ ነው. <BR/>መሬት ላይ ወይም እንቅልፋቸው ማንም ሰው በማይተኛባቸው የብረት ማዕዘኖች ላይ ይተኛል (እንቅልፍ ይተኛል). <BR/>ለሆድዎ ጎጂ ከሆኑት መጸዳጃዎች በድጋሜ የተጠማውን ውሃ መጠጣት ይኖርብዎታል. <BR/>መታጠቢያ ቤቶችን ሲጠቀሙ ፊትዎን ፊት ለፊት መደርደር አለብዎ. <BR/>በእያንዳንዱ ሴል ውስጥ ቢበዛ ከ 10 እስከ 15 ሰዎች ቢበዛ ነው. እዚያ ውስጥ እንደ ትንሽ ቦታ4 ሜትር ርዝማኔ በ 3 ሜትር በ hancho.</BLOCKQUOTE>"],
"qWhatDetencion": ["<EM> የአሜሪካ ኢሚግሬሽን እና ጉምሩክ አስፈፃሚ </EM> ማቆም ምን ማለት ነው?","እስር ቤት ነው. በጣም አስቀያሚ ነው. መግለጫዎችን እያገኘሁ ነው ..."],
"qDetencionPrep": ["ለቀጣዩ ቀዝቃዛ እና ለእስራት መዘጋጀት እንዴት እችላለሁ?","የስልክ ቁጥሮችዎን እና አድራሻዎችን እና ስለ የእጆችዎ አስፈላጊ ቁም ነገር ሁሉ ይጻፉ <BR/>በ SHARPIE ቢግ ይፃፉ. አንድ መደበኛ ብዕር ከሰውነትዎ መታጠብ በጣም ቀላል ነው."],
"qMyContact": ["ምንም ቁጥር ወይም አድራሻ የለኝም. እስር ቤት ስደርስ ለእርዳታ ለመጠየቅ ወይም ለመፃፍ ማን ሊረዳ ይችላል?","<h1> እኔ </h1> <BR/>Mitchell Verter <BR/>+1 646 705 7784 <BR/><address>Mitchell Verter <BR/>654 East San Ysidro Blvd / <BR/>PMB 187 <BR/>San Ysidro, CA 92173</address><BR/>በ SHARPIE ቢግ ይፃፉ. አንድ መደበኛ ብዕር ከሰውነትዎ መታጠብ በጣም ቀላል ነው."],
"qLeviticus": ["መጽሐፍ ቅዱስ ስለዚህ ሂደት ምን ያስባል?","<BLOCKQUOTE>በምድርህ ውስጥ የሚኖር የባዕድ አገር ሰው ከእናንተ ጋር በሚኖርበት ጊዜ አትጨቁን. <BR/>ከእናንተ ጋር የሚኖረውን የባዕድ አገር ሰው በእናንተ መኖሩን ታስተውላላችሁ. እናንተ በግብፅ ምድር እንግዶች ነበራችሁና እርሱን እንደ ራስህ ውደድ.</BLOCKQUOTE><cite> ዘሌዋውያን 19: 33-34 </cite>"],
"qRFM": ["አመንታኒስት ስለ ሂደቱ ምን ያስባሉ?","<BLOCKQUOTE>ይህ በራሱ ለግብርታዊ እና ፀረ-ፈላጭ ኢኮኖሚዊ ማህበራዊ አብዮት በቂ ነው, ግን ተጨማሪም አለ. በሜክሲኮ ውስጥ እስከ አራት ወይም ሃያ አምስት ዓመት ገደማ ድረስ አራት ሚልዮን ሕንዶች ይኖራሉ, መሬት, ውሃ, እና የደን ሳንቲሞች ባላቸው ማህበረሰቦች ውስጥ ይኖሩ ነበር. በነዚህ ማህበረሰቦች ውስጥ እርስ በርስ የሚደረገው እርዳታ በየትኛው ማኅበረሰብ ውስጥ ደንብ ነበር, በዚህ ስልጣን ላይ ባለስልጣን የታክስ ቀበሌው በየጊዜው ብቅ ሲል ወይም 'ሠራተኞችን' ወደ ሠራዊቱ ለማስገባት ሲፈልጉ ብቻ ተገኝተዋል. በእነዚህ ማህበረሰቦች ውስጥ ምንም ዳኞች, ከንቲባዎች, ወሮበሎች አልነበሩም, በእንደዚህ አይነት አይነት የሚያስጨንቁ ህዝቦች የሉም. ሁሉም ሰው የመሬትን, ውኃውን ለማጠጣት ውሃን, ለማገዶ እንጨት እና ለትንንሾቹ ቤቶች ግንባታ እንጨት ወደ ጫካ ያመራል. ማረሻዎች በእጆቻቸው እንደ በሬዎች ነበሩ. እያንዳንዱ ቤተሰብ አስፈላጊ የሆነውን ነገር ለማሟላት በቂ እንደሆነ ያሰቡትን ያህል ብዙ ስራዎችን ሰርቷል, የአረም እና የመከር ሥራ በአጠቃላይ ማህበረሰቡ - በዛሬው ጊዜ, የፔድሮ መከር, ነገ ዮዋን እና ወዘተ. በማኅበረሰቡ ውስጥ ያሉ ሰዎች ሁሉ አንድ ቤት በሚነሳበት ጊዜ እጃቸውን ወደ ሥራው ያደርጉ ነበር.</BLOCKQUOTE><cite><A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> Ricardo Flores Magon, <EM> የሜክሲኮ ሰዎች ለአርኖክ ኮሚኒቲዎች ተስማሚ ናቸው </em> <BR/>እንደገና መታደስ, ቁጥር. 53, መስከረም 2, 1911</A></cite>"],
"q589": ["ቁጥሬ ተጠርቷል ፡፡ ወደ አሜሪካ ገባሁ ፡፡ ምናልባት ወደ ቲዩዋና ተመለስኩ ይሆናል ወይም ምናልባት አሁን አሜሪካ ውስጥ ነኝ ፡፡ ከዚያስ ምን ይሆናል?","<div> በአሜሪካ ውስጥ ወደ ኢሚግሬሽን ፍርድ ቤት ይሄዳሉ ፡፡ ወደ Tijuana ከተመለሱ ፣ ጠዋት እስከ ሳንዲያ ዲዬጎ ወደ ፍርድ ቤት ለመሄድ እስከ ምዕመናን ድረስ ወደ ቤተመቅደሱ ማሳየት አለብዎት። <br>በፍርድ ቤቱ ያለው አቃቤ ህግ እርስዎ እንዲባረሩ የሚያደርግ ክስ ለማቅረብ እየሞከረ ነው ፡፡ <br>በመከላከያዎ ውስጥ FORM ን ማስገባት አለብዎት። 'I-589, ለጥገኝነት እና የማስወገድ ማመልከቻ' '<br>በዚህ ድር ጣቢያ ላይ ማውረድ ይችላሉ ‹a href='https://www.uscis.gov/i-589'> https://www.uscis.gov/i-589 </a> <br> ወይም እዚህ <br><ul>። <li> <a href='589/i-589.pdf'> እንግሊዝኛ </a></li> <li> <a href='589/i-589_spanish.pdf'> ስፓኒሽ (በፍርድ ቤት መጠቀም አይቻልም) </a> </li> </ul> </div>"],
"qBusquedas": ["ወዳጄ ወይም ዘመድ ቀደም ሲል ወደ ዩናይትድ ስቴትስ ገብቷል. እሷ አሁን የት ነው?","ምናልባትም በዩናይትድ ስቴትስ ውስጥ ታስሮ ሊሆን ይችላል. <BR/>አንድ ሰው ድንበሩን አቋርጦ ሲያልፍ ወዲያውኑ ወደ ሂዬራ ይመለሳል. እስከ ሁለት ሳምንት ድረስ እዚያ ይቆያሉ. ስለእነሱ መረጃ ለማግኘት ምንም መንገድ የለም. <BR />ከዚያ በኋላ ወደ ኢ.ኢ.ግ. እስር ቤት ይገቡ ይሆናል <BR/>እነሱን ለመፈለግ ኦፊሴላዊው ገጽ እነሆ: <BR/><A href='https://locator.ice.gov/odls'> የመስመር ላይ የፓርቲው ተቆጣጣሪ ስርዓት - ICE </A> <BR/>ለመጠቀም በጣም ከባድ ነው. ICE ዘረኛ, ፋሺስት ድርጅት ነው. ስለሰው ልጆች አያስቡም <BR/>እኔ ሰዎችን ለመፈለግ እየሞከርኩ ነው, ነገር ግን በጣም ከባድ ነው. <BR>እባክዎን ፍለጋ ለመጀመር ይህንን ገጽ ይጠቀሙ: <BR/><STRONG> <A href='detention.html'> SEARCH PAGE </A> </STRONG>"],
"qAntifascist": ["በየቀኑ ስንት ቁጥሮች ይባላሉ?","በየቀኑ የተለየ ነው. አንዳንድ ቀኖች በጣም ብዙ ናቸው. ከጥቂት ቀናት በኋላ. አንዳንድ ቀናት ምንም"],
"qMutualAid": ["ለምንድን ነው ይህን ድር ጣቢያ የምሆነው?","ምክንያቱም እኔ በ <A href='https://en.wikipedia.org/wiki/Mutual_aid_(organization_theory)' target='_blank'> የጋራ መተባበር </A> የሚያምን ሰው ነኝ."]
}
