{
  "mas-informacion": {
    "am": "ተጨማሪ መረጃ",
    "en": "MORE INFORMATION",
    "ar": "معلومات اكثر",
    "ru": "ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ",
    "fr": "PLUS D'INFORMATION",
    "ht": "PLIS ENFOMASYON"
  },
  "sobre": {
    "en": "ON",
    "fr": "SUR",
    "ht": "SOU",
    "am": "በርቷል",
    "ar": "على",
    "ru": "НА"
  },
  "el-numero-es": {
    "en": "THE NUMBER IS",
    "fr": "LE NOMBRE EST",
    "ht": "NIMEWO A SE",
    "am": "ቁጥር ነው",
    "ar": "الرقم هو",
    "ru": "НОМЕР ЕСТЬ"
  },
  "el-numero-de-la-lista": {
    "en": "THE LIST NUMBER",
    "fr": "LE NOMBRE DE LA LISTE",
    "ht": "NIMEWO LIS LA",
    "am": "የዝርዝር ዝርዝር",
    "ar": "رقم القائمة",
    "ru": "СПИСОК НОМЕР"
  },
  "language-picker-label": {
    "am": "ቋንቋውን ቀይር",
    "en": "CHANGE LANGUAGE",
    "ar": "غير اللغة",
    "ru": "ИЗМЕНИТЬ ЯЗЫК",
    "fr": "CHANGER DE LANGUE",
    "ht": "CHANJE LANG"
  },
  "dont-bug-me": {
    "am": "እባክዎን አይደውኙኝ. የጽሑፍ መልዕክቶችን ብቻ ላክልኝ",
    "en": "Please do not call me.  Only send me text messages",
    "ar": "من فضلك لا تتصل بي. فقط أرسل لي رسائل نصية",
    "ru": "Пожалуйста, не звоните мне. Отправляйте мне только текстовые сообщения",
    "fr": "S'il vous plaît ne m'appelez pas. Envoyez-moi seulement des SMS",
    "ht": "Tanpri, pa rele m '. Se sèlman voye m 'mesaj tèks"
  },
  "disclaimer" : {
    "am": " <h3> የህግ ማሳሰቢያ </H3> ከማንም መንግስት ጋር አልተገናኘሁም. <br/> ከማንኛውም መንግስታዊ ያልሆነ ድርጅት ጋር አልተገናኘሁም. <br/> ይህ ገለልተኛ የሆነ ፕሮጀክት እና ፈጣሪ ለዛ ኃላፊነት በሙሉ ይወስዳል. <br/> ",
    "en": " <h3> LEGAL NOTICE </H3> I am not affiliated with any government. <br/> I am not affiliated with any NGO either. <br/> This is an independent project and the creator takes all responsibility for that. <br/> ",
    "ar": " <h3> إشعار قانوني </H3> أنا لا أنتمي لأي حكومة. <BR/> أنا لست مرتبطًا بأي منظمة غير حكومية. <BR/> هذا مشروع مستقل ويتحمل المبدع كل المسؤولية عن ذلك. <BR/> ",
    "ru": " <h3> ЮРИДИЧЕСКОЕ УВЕДОМЛЕНИЕ </h3> Я не связан ни с одним правительством. <br/> Я также не связан ни с одной НПО. <br/> Это независимый проект, и создатель берет на себя всю ответственность за это. <br/> ",
    "fr": " <h3> MENTIONS LÉGALES </h3> Je ne suis affilié à aucun gouvernement. <br/> Je ne suis affilié à aucune ONG non plus. <br/> C'est un projet indépendant et le créateur en assume l'entière responsabilité. <br/> ",
    "ht": " <H3> AVI LEGAL </h3> Mwen pa afilye ak okenn gouvènman. <br/> Mwen pa afilye ak okenn ONG swa. <br/> Sa a se yon pwojè endepandan epi kreyatè a pran tout responsablite pou sa. <br/> "
  } }