{
  "qBusquedas2": [ "የእኔ ጓደኛ ወይም ዘመድ አስቀድሞ ዩናይትድ ስቴትስ ወደ ተሻገሩ. አሁን እሷ ወዴት ነው?", "ሊሆን ይችላል, አንድ ሰው ወደ በረዶ ክፍል ወደ ድንበር አቋርጦ በኋላ እሷ በዩናይትድ ስቴትስ <br/> ቀኝ ውስጥ ታስረው ነው. እነዚህ ለረጅም እንደ ለሁለት እንደ ሳምንታት እዚያ እንዲቆዩ እነርሱ መረጃ ለማግኘት ምንም መንገድ የለም <br /> ከዚህ በኋላ, እነርሱ እዚህ አይስ እሥር <br/> ወደ ይሆናል ለእነርሱ ፍለጋ ለ ኦፊሴላዊ ገጽ ነው;.. <br /> <a href='https://locator.ice.gov/odls'> የመስመር ታሳሪ ሣጥኖች ስርዓት -.. አይስ </a> <br/> መጠቀም በጣም ከባድ ነው አይስ አንድ የዘረኝነት, ፋሽስት ድርጅት ነው እነሱ ማድረግ አይደለም] "ሰብዓዊ ፍጡራን እኔም ሰዎችን ለመፈለግ እየሞከርኩ <br/> ግድ የለውም, ነገር ግን በጣም አስቸጋሪ <br> ነው,
    "qBusquedas2": [ "يا صديق أو قريب عبروا بالفعل إلى الولايات المتحدة. أين هي الآن؟"، "ربما، وقالت انها محتجز في الولايات المتحدة الأمريكية <BR/> مباشرة بعد شخص يعبر الحدود يذهبون إلى غرفة الجليد. بقوا هناك لطالما أسبوعين لا توجد وسيلة للحصول على معلومات حول لهم <br /> بعد ذلك، لأنها قد تذهب إلى الاعتقال ICE <BR/> هنا هي الصفحة الرسمية للبحث لهم:. <BR /> <A href='https://locator.ice.gov/odls'> اون لاين المعتقل نظام محدد - ICE </A> <BR/> ومن الصعب جدا استخدام ICE هو عنصري، منظمة فاشية يفعلون لا يهتمون البشر <BR/> أحاول للبحث عن الناس أيضا، ولكن من الصعب جدا <BR> "],


    "qBusquedas2": [ "دوست من یا نسبی در حال حاضر به ایالات متحده عبور کردند. او الان کجاست؟"، "احتمالا، او است که در ایالات متحده <br/> از راست بازداشت پس از یک فرد به مرز آنها را به اتاق یخ رفتن می گذرد. آنها اقامت وجود دارد تا زمانی که دو هفته است هیچ راهی برای به دست آوردن اطلاعات در مورد آنها وجود دارد <br /> پس از این، آنها ممکن است به یخ بازداشت <br/> از اینجا رفتن به صفحه رسمی برای جستجو برای آنها است: <BR /> <A href='https://locator.ice.gov/odls'> اینترنتی محابس سیستم یاب - ICE </a> را <br/> از بسیار دشوار است به استفاده از یخ یک نژادپرست، سازمان فاشیستی آنها را نمی مراقبت در مورد انسان <br/> از من در تلاش برای جستجوی افراد بیش از حد، اما <BR> بسیار دشوار است "],





    "qBusquedas2": [ "Rafiki yangu au ndugu tayari shilingi ndani ya Marekani. Wapi yeye sasa hivi?", "Uwezekano, yeye ni kuwa kizuizini nchini Marekani <br/> Baada tu mtu kuvuka mpaka wao kwenda katika chumba barafu. watakaa huko kwa muda wa wiki mradi mbili hakuna njia ya kupata taarifa kuhusu yao <br /> Baada ya hayo, huenda kwenda katika ICE kizuizini <br/> Hapa ni ukurasa rasmi kwa ajili ya utafutaji kwa ajili yao.. <BR /> <a href='https://locator.ice.gov/odls'> Online Mahabusu Locator System -.. ICE </a> <br/> ni vigumu sana kwa matumizi ICE ni ubaguzi wa rangi, fashisti shirika Wanafanya huduma ya juu ya binadamu <br/> Ninajaribu kutafuta watu pia, lakini ni vigumu sana <BR> "],
    "qBusquedas2": [ "Arkadaşım veya göreceli zaten ABD'ye geçti. Şu anda nerede olduğunu?", "Muhtemelen, bir kişi, buz odasına gitmek sınırı geçerse sonra o Amerika Birleşik Devletleri <BR/> Hakkı gözaltına ediliyor. bunlar sürece iki hafta boyunca orada kalmak onlar hakkında bilgi almak için bir yolu yoktur <br /> Bundan sonra onlar İşte BUZ gözaltı <br/> geçebilir onlar için arama için resmi sayfası:.. <br /> <A href='https://locator.ice.gov/odls'> Çevrimiçi Tutuklu Locator Sistemi -.. BUZ </A> <BR/> Kullanılmakta çok zor ICE ırkçı, faşist bir organizasyondur Onlar do değil] "insanların ben de kişileri aramak çalışıyorum <br/> önemsemez, ancak çok zor <BR> olduğunu,
    "qBusquedas2": [ «Мій друг або родич вже перейшли до Сполучених Штатів. Де вона зараз?», «Можливо, вона перебуває під вартою в Сполучених Штатах <BR/> Відразу після людина перетинає кордон, вони йдуть в крижану кімнату. вони залишаються там до тих пір, як два тижні там немає ніякого способу, щоб отримати інформацію про них <br /> Після цього, вони можуть перейти в ICE змісту <BR/> Ось офіційна сторінка для пошуку для них: .. <BR /> <A href='https://locator.ice.gov/odls'> Інтернет Detainee Locator System - .. ICE </A> <BR/> це дуже важко використовувати ICE расист, фашист організація Вони роблять не піклуватися про людей <BR/> Я намагаюся знайти людей, теж, але це дуже важко <BR> "],

  }




}


































































































































































































































































































































































































































































































































































































































































































































































































































































































































































































