{
"mas-informacion": "PLUS D'INFORMATION",
"sobre": "SUR",
"el-numero-es": "LE NOMBRE EST",
"el-numero-de-la-lista": "LE NOMBRE DE LA LISTE",
"language-picker-label": "CHANGER DE LANGUE",
"dont-bug-me": "S'il vous plaît ne m'appelez pas. Envoyez-moi seulement des SMS",
"disclaimer": "<h3> MENTIONS LÉGALES </h3>Je ne suis affilié à aucun gouvernement. <br/>Je ne suis affilié à aucune ONG non plus. <br/>C'est un projet indépendant et le créateur en assume l'entière responsabilité.<br/>",
"qWhySoSlow": ["Pourquoi la liste se déplace si lentement maintenant?","Je ne sais pas. Finalement, le mouvement de la liste est déterminé par le gouvernement américain. Ils déterminent combien de personnes peuvent entrer dans le port d'entrée chaque jour. Je suppose qu’il ya un problème là-bas: ils ne peuvent pas accueillir de personnes. Peut-être que Trump a fait quelque chose? Peut-être que le procureur général a fait quelque chose? Peut-être que les centres de détention sont trop pleins? Peut-être que les manifestations contre les conditions horribles ralentissent les choses?<br> Voici ce qu'un journaliste m'a écrit le 10 juillet 2019:<blockquote> La patrouille des frontières a déclaré que, comme la détention de l'ICE est insuffisante, les adultes célibataires passent 300 heures en détention avant leur transfert. C'est plus de 12 jours. Il ne parlait pas des installations du CBP mais celles-ci ont été transférées aux mêmes endroits / agences. (Parce que la libération conditionnelle d'adultes célibataires s'est essentiellement arrêtée en janvier 2017 par décret.)</blockquote>"],
"qWhatList": ["Quelle est la liste?","La liste est un système immoral et raciste que les États-Unis utilisent pour limiter le nombre de personnes pouvant entrer dans le pays"],
"qHowList": ["Comment fonctionne la liste?","Vous allez à chaparral de 7 heures du matin à 9 heures du matin pour obtenir un numéro <BR/>Vous attendez votre numéro <BR/>Lorsque votre numéro est appelé, vous pouvez aller de l'autre côté"],
"qWaitTime": ["Combien de temps devrai-je attendre?","Beaucoup. Un mois? Deux mois? Trois?"],
"qQuantity": ["Combien de numéros sont appelés chaque jour?","C'est différent tous les jours. Certains jours beaucoup. Quelques jours un peu. Certains jours, personne"],
"qCrossing": ["Que se passera-t-il après avoir traversé de l'autre côté?","Les autorités américaines vous interrogeront sur votre cas d'asile. C’est ce qu’on appelle 'L’interview sur la peur crédible' <BR/>Il est possible que vous soyez placé dans un centre de détention"],
"qWhatAsylum": ["Qu'est-ce que l'asile?","Le droit d’asile est un droit international des droits de l’homme, qui peut être exercé par tout personne extérieure à son pays d'origine en cas de persécution (<A href='https://fr.wikipedia.org/wiki/Droit_d%27asile'>Wikipedia</A>)"],
"qCFI": ["Qu'est-ce que 'L'interview de la peur crédible?'","Les autorités américaines vont vous demander:' Eh bien, monsieur, pourquoi voulez-vous entrer dans leÉtats Unis? Pourquoi ne pouvez-vous pas rester dans votre propre pays? Quelle est ta peur? <BR/> Dans cette interview, vous devez expliquer que vous avez peur de retourner dans votre pays. Cette peur est réelle. Cette crainte est crédible"],
"qMano": ["Quelles sont les parties importantes de l'interview?","QUE est-ce qui s'est passé? <BR/> QUI l'a fait? <BR/> POURQUOI l'a-t'il fait? <BR/> Êtes-vous allé à la POLICE? <BR/> Y a-t-il une AUTRE PARTIE de votre pays où vous pouvez vivre?"],
"qPostCFI": ["Que se passera-t-il si tout se passe bien avec mon entretien?","Il y a plusieurs possibilités <BR/>Tout le monde entre en détention par la <EM> patrouille des douanes et des frontières des États-Unis </EM>. Ceci est appelé <STRONG> leglacière </STRONG> <BR/>Après cela, il y a deux possibilités dans la plupart des cas<UL><LI> Dans la plupart des cas, les familles avec enfants mineurs sont libérées </LI><LI> Dans la plupart des cas, les autres personnes placées en détention <EM> dans Immigration et douanes américainesApplication </EM> </LI></UL>"],
"qWhatHielera": ["Quel est le <STRONG> refroidisseur </STRONG> de <EM> la US Customs and Border Patrol? </EM>","La glacière est très moche. <BR/>C'est une prison. <BR/>Une description:<BLOCKQUOTE>C’est un endroit froid où vous ne pouvez pas dormir car la lumière est allumée 24 heures par jour.Intentionnellement, vous allez perdre la notion du temps, il y a une salle qui est en théorie oùles gens reçoivent de la nourriture, la nourriture est horrible, il fait froid. <BR/>Vous dormez (essayez de dormir) sur le sol ou sur des bancs métalliques où presque personne ne peut dormir. <BR/>Vous devez boire de l'eau recyclée des toilettes qui soit nocive pour votre estomac. <BR/>Lorsque vous utilisez les salles de bain, vous devez le faire devant les autres. <BR/>De plus, dans chaque cellule, ils ont environ 10 à 15 personnes au maximum. Que dans un petit espace comme dans4 mètres de long par 3 mètres de hancho.</BLOCKQUOTE>"],
"qWhatDetencion": ["Qu'est-ce que la détention de <EM> l'immigration des États-Unis et de la police </EM>","C'est une prison. C'est très moche. Je reçois des descriptions ..."],
"qDetencionPrep": ["Comment puis-je me préparer pour la chambre froide et la détention?","Ecrivez les numéros de téléphone et adresses ainsi que toutes les informations importantes concernant votre bras<BR/> Ecris-le avec un stylo SHARPIE. Il est très facile de laver un stylo normal de votre corps."],
"qMyContact": ["Je n'ai ni numéro ni adresse. Qui puis-je appeler ou demander de l'aide lorsque je suis détenu?","<h2> Moi </h2> <BR/>Mitchell Verter <BR/>+1 646 705 7784 <BR/><Address>Mitchell Verter <BR/>654 East San Ysidro Blvd <BR/>PMB 187 <BR/>San Ysidro, CA 92173</address><BR/>Ecris-le avec un stylo SHARPIE. Il est très facile de laver un stylo normal de votre corps."],
"qLeviticus": ["Que pense la Bible de ce processus?","<BLOCKQUOTE>Lorsqu'un étranger habite avec vous dans votre pays, vous ne devez pas l'opprimer. <BR/>Vous devez considérer l'étranger qui vit avec vous comme un natif parmi vous. Vous devez l'aimer comme vous-même, car vous étiez étrangers au pays d'Égypte.</BLOCKQUOTE><cite> Lévitique 19: 33-34 </cite>"],
"qRFM": ["Que pensent les anarchistes de ce processus?","<BLOCKQUOTE> C'est déjà plus que suffisant pour une révolution sociale de nature économique et anti-autoritaire; mais il y a plus. Au Mexique vivent environ quatre millions d'Indiens, qui vivaient jusqu'à il y a vingt ou vingt-cinq ans dans les communautés, possédant en commun les terres, les eaux et les forêts. Le soutien mutuel était la règle dans ces communautés, dans lesquelles l’Autorité n’a été ressentie que lorsque l’agent de perception des loyers vers son apparition périodique ou quand les ruraux sont arrivés à la recherche d'hommes pour les faire entrer par la force à l'armée. Dans ces communautés, il n’y avait ni juge, ni maire, ni gardien de prison, ni aucun papillon de cette classe. Tout le monde avait le droit de terre, d’eau pour l’irrigation, de forêt pour bois de chauffage et bois pour construire des cabanes. Les charrues marchaient de main en main, ainsi que les jougs de bœufs. Chaque famille travaillait sur l’extension de la terre qui était jugée suffisante pour produire nécessaire, et le travail de désherbage et d’élevage a été effectué en commun, réunissant tous les la communauté, aujourd’hui, pour élever la récolte de Pedro, demain pour élever celle de Juan, et ainsi de suite. Pour faire une cabane, tous les membres de la communauté se mettent au travail. </BLOCKQUOTE> <cite><A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> Ricardo Flores Magon, <EM> Le peuple mexicain est enclin à l'anarcho-communisme </EM> <BR/> Régénération, num. 53, 2 septembre 1911.</A> </cite>"],
"q589": ["Mon numéro a été appelé. Je suis entré aux États-Unis. Peut-être que je suis retourné à Tijuana ou peut-être que je suis maintenant aux États-Unis. Qu'est-ce qui se passe ensuite?","<div> <p> Vous irez au tribunal de l'immigration aux États-Unis. Si vous êtes renvoyé à Tijuana, vous devrez vous présenter à chaparral le matin pour vous rendre au tribunal de San Diego <br> Le procureur du tribunal essaiera de faire valoir que vous devriez être expulsé. <br> Pour votre défense, vous devez soumettre le FORMULAIRE. 'I-589, Demande d'asile et de suspension de l'éloignement' <br> Vous pouvez le télécharger sur ce site Web: <a href='https://www.uscis.gov/i-589'> https://www.uscis.gov/i-589 </a> <br> Ou ici <br><ul> <li> <a href='589/i-589.pdf'> Anglais </a></li> <li> <a href='589/i-589_spanish.pdf'> espagnol (ne peut pas être utilisé devant un tribunal) </a> </li> </ul> </div>"],
"qBusquedas": ["Mon ami ou un parent est déjà passé aux États-Unis. Où est-elle en ce moment?","Elle est peut-être détenue aux États-Unis. <BR/>Dès qu'une personne traverse la frontière, elle entre dans la hielera. Ils y restent jusqu'à deux semaines. Il n'y a aucun moyen d'obtenir des informations à leur sujet. <BR />Après cela, ils pourraient être placés en détention par ICE <BR/>Voici la page officielle de recherche pour eux: <BR/><A href='https://locator.ice.gov/odls'> Système de localisation de détenus en ligne - ICE </A> <BR/>C'est très difficile à utiliser. ICE est une organisation raciste et fasciste. Ils ne se soucient pas des êtres humains <BR/>J'essaie aussi de rechercher des personnes, mais c'est très difficile. <BR>Utilisez cette page pour lancer une recherche: <BR/><STRONG> <A href='detention.html'> PAGE DE RECHERCHE </A> </STRONG>"],
"qAntifascist": ["Qu'en pensent les antifascistes?","<blockquote> <p> Il y a de faux et il y a de bons. Il est temps de prendre des mesures contre les forces du mal. </p> <p> Le mal dit qu'une vie vaut moins qu'une autre. Le mal dit que le flux du commerce est notre but ici. Le mal dit que des camps de concentration pour les personnes jugées moins importantes sont nécessaires. La servante du mal dit que les camps de concentration devraient être plus humains. Attention au centriste. </p> <p> J'ai le coeur brisé d'un père J'ai un corps en panne Et j'ai une haine inébranlable pour l'injustice C'est ce qui m'amène ici. C’est pour moi une occasion évidente de faire une différence, je serais un ingrat d’attendre une invitation plus évidente. </p> <p> Je suis trois professeurs: Don Pritts, mon guide spirituel. 'L'amour sans action n'est qu'un mot.' John Brown, mon guide moral. 'Ce qu'il faut, c'est de l'action!' Emma Goldman, mon guide politique. 'Si je ne peux pas danser, je ne veux pas être dans votre révolution.' </p> <p> Je suis un rêveur de la tête dans les nuages, je crois en l’amour et à la rédemption. Je crois que nous allons gagner. Je suis joyeusement révolutionnaire. (Nous aurions tous dû lire Emma Goldman à l’école au lieu du jingo drivel que nous avions reçu, mais je m'éloigne du sujet.) (Nous devrions tous regarder les photos des héros des YPG si nous hésitons et pensons que nos rêves sont impossibles. double digresse, combat-moi.) </p> <p> À l’époque des hooligans fascistes s’attaquant aux personnes vulnérables dans nos rues, au nom de l’État ou soutenus et défendus par l’État, </p> <p> En ces jours de camps de détention / de concentration extrêmement rentables et de batailles sur la sémantique, </p> <p> En ces jours de désespoir, de poursuite à vide et de désir vide, </p> <p> Nous vivons dans le fascisme visible ascendant. (Je dis visible, car ceux qui y prêtent attention le regardent survivre et prospérer sous la protection de l'État pendant des décennies. [Voir Howard Zinn, Histoire populaire des États-Unis.] Maintenant, il suit sans scrupule son ordre du jour avec une coopération ouverte et totale de la part du gouvernement. gouvernement. Des gouvernements du monde entier. <br> Le fascisme sert les besoins de l'État, il sert les besoins des entreprises et à vos frais. Qui en profite? Jeff Bezos, Warren Buffet, Elon Musk, Tim Cook, Bill Gates, Betsy de Vos, George Soros, Donald Trump, et dois-je continuer? Permettez-moi de le répéter: les gars riches (qui pensent que vous n’êtes pas si bon), creusent vraiment le gouvernement (tous les gouvernements du monde, y compris les gouvernements «communistes»), parce qu’ils rendent les règles plus riches. Simple. Ne pensez pas trop. </p> <p> (Êtes-vous patriotes dans le dos en faisant attention?) </p> <p> Quand j’étais un garçon dans la Hollande d’après-guerre, plus tard la France, ma tête était remplie d’histoires de la montée du fascisme dans les années 30. Je me suis promis de ne pas faire partie de ceux qui resteraient là, les voisins étant déchirés de chez eux et emprisonnés pour avoir été perçus comme des mineurs. Vous n'êtes pas obligé de brûler le fils de pute, mais allez-vous simplement rester là? </p> <p> C’est le test de notre croyance fondamentale en la liberté réelle et de notre responsabilité les uns envers les autres. C’est aussi un appel aux patriotes de s’opposer à cette parodie contre tout ce que vous considérez comme sacré. Je vous connais. Je sais que dans vos cœurs, vous voyez le déshonneur dans ces camps. Il est temps que vous aussi résistiez à l’argent en tirant les ficelles de chaque foutu pantin prétendant nous représenter. </p> <p> Je suis un homme qui vous aime tous et aime tellement cette balle qui tourne que je vais réaliser la promesse de mon enfance d'être noble. </p> <p> Le voici, dans ces camps de concentration d'entreprises à but lucratif. La voici, chez Brown et les non conformistes qui ont peur de se montrer, de peur de voir la police / migra / Proud Boys / le patron / beckies… La voici, une planète presque épuisée par la cupidité du marché. </p> <p> Je suis un penseur noir et blanc. Les camps de détention sont une abomination. Je ne suis pas en attente. Je ne devrais vraiment pas avoir à en dire plus. </p> <p> Je laisse de côté mon cœur brisé et je guéris de la seule façon que je sais faire: en étant utile. Je compartimente efficacement ma douleur… Et je vais avec joie à ce travail. (J'espère que vous ferez le meilleur usage de ce fardeau pour ceux qui sont accablés des dégâts causés par mes actes.) </p> <p> À mes camarades: Je regrette que le reste de la révolution me manque. Merci pour l'honneur de m'avoir parmi vous. </p> <p> En me laissant de la place pour être utile, pour sentir que je réalisais mes idéaux, a été le sommet spirituel de ma vie. </p> <p> Faire ce que je peux pour aider à défendre mon peuple précieux et merveilleux est une expérience trop riche pour être décrite. </p> <p> Mes camarades trans m'ont transformée, renforçant ma conviction que nous serons guidés vers un avenir rêvé par les plus marginalisés d'aujourd'hui. J'ai tellement rêvé que je n'ai aucun regret de ne pas voir comment ça se passe. Merci de m'avoir amené jusqu'ici. </p> <p> Je suis antifa. Je me tiens aux côtés de camarades du monde entier qui agissent par amour de la vie dans toutes les permutations. Camarades qui comprennent que la liberté signifie la vraie liberté pour tous et une vie digne d'être vécue. </p> <p> Gardez la foi! Tout le pouvoir au peuple! Bella ciao. </p> <p> Ne laissez pas vos agences gouvernementales stupides dépenser de l'argent pour 'enquêter' sur celui-ci. J'ai été radicalisé en cours d'instruction civique à 13 ans lorsque nous avons appris le collège électoral. C'est à ce moment-là que j'ai décidé que le statu quo pourrait être un château de cartes. Des lectures supplémentaires ont confirmé dans le positif. Je recommande fortement de lire! </p> <p> Je ne suis affilié à aucune organisation, je me suis désaffilié de toutes les organisations qui désapprouvent mon choix de tactique. </p> <p> L’arme semi-automatique que j’ai utilisée était un AR-15 «fantôme» non enregistré, construit à la maison et bon marché, avec six magasins. J'encourage fortement les camarades et les nouveaux camarades à s'armer. Nous sommes maintenant responsables de la défense des personnes de l’État prédateur. Ignorez la loi en vous armant si vous avez le luxe, je l'ai fait. </p></blockquote>"],
"qMutualAid": ["Pourquoi est-ce que je crée ce site?","Parce que je suis un anarchiste, je crois au <A href='https://fr.wikipedia.org/wiki/Entraide_(%C3%A9conomie_politique)' target='_blank'> l'entraide </A>."]
}
