{
"qWhySoSlow": ["Por que a lista está se movendo tão devagar agora?","Eu não sei. No final, o movimento da lista é determinado pelo governo dos EUA. Eles determinam quantas pessoas podem entrar no Porto de Entrada todos os dias. Eu acho que há algum problema lá: eles são incapazes de absorver as pessoas. Talvez o Trump tenha feito alguma coisa? Talvez o procurador-geral tenha feito alguma coisa? Talvez os centros de detenção estejam cheios demais? Talvez os protestos contra as condições horríveis estejam atrasando as coisas?<br /> Isso é o que um jornalista escreveu para mim em 10 de julho de 2019:<blockquote> A Patrulha de Fronteira disse que, como a detenção do ICE está sem espaço e financiamento, os adultos solteiros estão passando 300 horas sob custódia antes da transferência. Isso é mais que 12 dias. Ele não estava falando sobre as instalações do CBP, mas elas se transferem para os mesmos lugares / agências. (Porque a liberdade condicional de adultos solteiros parou basicamente em janeiro de 2017 por ordem executiva).</blockquote>"],
"qWhatList": ["Qual é a lista?","A lista é um sistema imoral e racista que os Estados Unidos usam para limitar o número de pessoas que podem entrar no país."],
"qHowList": ["Como a lista funciona?","Você vai para o chaparral das 7 da manhã até as 9 da manhã para pegar um número <BR/>Você espera pelo seu número <BR/>Quando seu número é chamado, você pode ir para o outro lado"],
"qWaitTime": ["Quanto tempo tenho que esperar?","Muito. Um mês? Dois meses? Três?"],
"qQuantity": ["Quantos números são chamados a cada dia?","É diferente a cada dia. Alguns dias muito. Alguns dias um pouco. Alguns dias nenhum"],
"qCrossing": ["O que acontecerá depois que eu cruzar para o outro lado?","As autoridades americanas irão interrogá-lo sobre o seu caso de asilo. Isso é chamado de 'The Credible Fear Interview' <BR/>É possível que você seja colocado em um centro de detenção"],
"qWhatAsylum": ["O que é asilo?","O direito de asilo é um direito internacional dos direitos humanos, que pode ser desfrutado por qualquerpessoa fora de seu país de origem em caso de perseguição (<A href='https://en.wikipedia.org/wiki/Right_of_asylum'> Wikipedia </A>)"],
"qCFI": ["O que é 'The Credible Fear Interview?'","As autoridades americanas vão lhe perguntar: 'Bem, senhor, por que você quer entrar noEstados Unidos? Por que você não pode ficar no seu próprio país? Qual é o seu medo? <BR/>Nesta entrevista, você deve explicar que tem medo de voltar ao seu país. Esse medo é real. Esse medo é credível"],
"qMano": ["Quais são as partes importantes da entrevista?","O que aconteceu? <BR/>Quem fez isso? <BR/>Por que ele fez isso? <BR/>Você foi à POLÍCIA? <BR/>Existe outra parte do seu país onde você pode viver?"],
"qPostCFI": ["O que vai acontecer se tudo correr bem com a minha entrevista?","Existem várias possibilidades <BR/>Todos vão para a detenção de <EM> Alfândega e Patrulha de Fronteira dos EUA </EM>. Isso é chamado de <STRONG> refrigerador </STRONG> <BR/>Depois disso, existem duas possibilidades na maioria dos casos<UL> <LI> Na maioria dos casos, famílias com filhos menores são liberadas </LI> <LI> Na maioria dos casos, os outros a uma detenção da <EM> Imigração e Alfândega dos EUA Execução </EM> </LI></UL>"],
"qWhatHielera": ["O que é <STRONG> o mais legal </STRONG> da <EM> Alfândega e Patrulha de Fronteira dos EUA? </EM>","O cooler é muito feio. <BR/>É uma cadeia. <BR/>Uma descrição:<BLOCKQUOTE> É um lugar frio onde você não consegue dormir porque a luz está acesa 24 horas durante o tempo Intencionalmente, você perderá a noção de tempo, há uma sala que em teoria é onde as pessoas recebem comida, a comida é horrível, está fria. <BR/> Você dorme (tente dormir) no chão ou nos bancos de metal onde dificilmente alguém consegue dormir. <BR/> Você deve beber água reciclada de banheiros que é prejudicial ao seu estômago. <BR/> Quando você usa os banheiros, você tem que fazê-lo na frente dos outros. <BR/> Também em cada célula eles têm cerca de 10 a 15 pessoas no máximo. Isso em um pequeno espaço como em 4 metros de comprimento por 3 metros de hancho.</BLOCKQUOTE>"],
"qWhatDetencion": ["Qual é a detenção de <EM> Imigração e Alfândega dos EUA </EM>","É uma prisão. É muito feio. Estou recebendo descrições ..."],
"qDetencionPrep": ["Como posso me preparar para o refrigerador e a detenção?","Escreva os números de telefone e endereços e todas as coisas importantes sobre o seu braço <BR/>Escreva com uma caneta SHARPIE. É muito fácil lavar uma caneta normal do seu corpo."],
"qMyContact": ["Eu não tenho nenhum número ou endereço. Para quem posso ligar ou escrever pedindo ajuda quando estou detido?","<h1> Eu </h1> <BR/>Mitchell Verter <BR/>+1 646 705 7784 <BR/><Address> Mitchell Verter <BR/> 654 East San Ysidro Blvd <BR/> PMB 187 <BR/> San Ysidro, CA 92173</address><BR/>Escreva com uma caneta SHARPIE. É muito fácil lavar uma caneta normal do seu corpo."],
"qLeviticus": ["O que a Bíblia pensa sobre esse processo?","<BLOCKQUOTE> Quando um estrangeiro vive com você em sua terra, você não deve oprimi-lo. <BR/> Você deve considerar o estrangeiro que vive com você como nativo entre você. Você deve amá-lo como a si mesmo, pois você era estrangeiro na terra do Egito.</BLOCKQUOTE><cite> Levítico 19: 33-34 </cite>"],
"q589": ["Mon numéro a été appelé. Je suis entré aux États-Unis. Peut-être que je suis retourné à Tijuana ou peut-être que je suis maintenant aux États-Unis. Qu'est-ce qui se passe ensuite?","<div> <p> Vous irez au tribunal de l'immigration aux États-Unis. Si vous êtes renvoyé à Tijuana, vous devrez vous présenter à chaparral le matin pour vous rendre au tribunal de San Diego <br> Le procureur du tribunal essaiera de faire valoir que vous devriez être expulsé. <br> Pour votre défense, vous devez soumettre le FORMULAIRE. 'I-589, Demande d'asile et de suspension de l'éloignement' <br> Vous pouvez le télécharger sur ce site Web: <a href='https://www.uscis.gov/i-589'> https://www.uscis.gov/i-589 </a> <br> Ou ici <br><ul> <li> <a href='589/i-589.pdf'> Anglais </a></li> <li> <a href='589/i-589_spanish.pdf'> espagnol (ne peut pas être utilisé devant un tribunal) </a> </li> </ul> </div>"],
"qAntifascist": ["Quantos números são chamados a cada dia?","É diferente a cada dia. Alguns dias muito. Alguns dias um pouco. Alguns dias nenhum"]
}
