{
"mas-informacion": "ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ",
"sobre": "НА",
"el-numero-es": "НОМЕР ЕСТЬ",
"el-numero-de-la-lista": "СПИСОК НОМЕР",
"language-picker-label": "ИЗМЕНИТЬ ЯЗЫК",
"dont-bug-me": "Пожалуйста, не звоните мне. Отправляйте мне только текстовые сообщения",
"disclaimer": "<h3> ЮРИДИЧЕСКОЕ УВЕДОМЛЕНИЕ </h3>Я не связан ни с одним правительством. <br/>Я также не связан ни с одной НПО. <br/>Это независимый проект, и создатель берет на себя всю ответственность за это.<br/>",
"qWhySoSlow": ["Почему список движется так медленно сейчас?","Я не знаю. В конце концов, движение по списку определяется правительством США. Они определяют, сколько людей могут заходить в порт въезда каждый день. Я предполагаю, что здесь есть какая-то проблема: они не могут принимать людей. Может быть, Трамп что-то сделал? Может быть, генеральный прокурор что-то сделал? Может быть, центры заключения слишком переполнены? Может быть, протесты против ужасных условий замедляют ход событий?<br> Вот что журналист написал мне 10 июля 2019 года:<BLOCKQUOTE> Пограничный патруль сказал, что из-за нехватки места и финансирования ICE, одинокие взрослые проводят 300 часов в заключении до перевода. Это более 12 дней. Он не говорил об объектах CBP, но они переводят в те же места / агентства. (Потому что условно-досрочное освобождение взрослых не состоялось в январе 2017 года в соответствии с распоряжением.)</BLOCKQUOTE>"],
"qWhatList": ["Что такое список?","Этот список является аморальной и расистской системой, которую Соединенные Штаты используют для ограничения числа людей, которые могут въехать в страну"],
"qHowList": ["Как работает список?","Вы идете в Чапараль с 7 утра до 9 утра, чтобы получить номер <BR/>Вы ждете своего номера <BR/>Когда ваш номер набирается, вы можете перейти на другую сторону"],
"qWaitTime": ["Сколько времени мне ждать?","Много. Один месяц? Два месяца? Три?"],
"qQuantity": ["Сколько номеров вызывается каждый день?","Каждый день все по-другому. Несколько дней много. Несколько дней мало. Несколько дней нет"],
"qCrossing": ["Что будет после того, как я перейду на другую сторону?","Американские власти допросят вас по поводу вашего дела о предоставлении убежища. Это называется «Интервью с достоверным страхом» <BR/>Возможно, вас поместят в следственный изолятор."],
"qWhatAsylum": ["Что такое убежище?","Право на убежище является международным правом прав человека, которым могут пользоваться любыелицо за пределами страны его происхождения в случае преследования (<A href='https://ru.wikipedia.org/wiki/%D0%9F%D1%80%D0%B0%D0%B2%D0%BE_%D1%83%D0%B1%D0%B5%D0%B6%D0%B8%D1%89%D0%B0'> Википедия </A>)"],
"qCFI": ["Что такое «Интервью за Достоверный Страх?»","Американские власти спросят вас: «Ну, сэр, почему вы хотите войти вСоединенные Штаты? Почему вы не можете остаться в своей стране? Что ты боишься?» <BR/> В этом интервью вы должны объяснить, что боитесь вернуться в свою страну. Этот страх настоящий. Этот страх заслуживает доверия"],
"qMano": ["Каковы важные части интервью","Что случилось? <BR/>Кто это сделал? <BR/>ПОЧЕМУ он это сделал? <BR/>Вы ходили в полицию? <BR/>Есть ли другая часть вашей страны, где вы можете жить?"],
"qPostCFI": ["Что будет, если все пойдет хорошо с моим интервью?","Есть несколько возможностей <BR/>Все попадают под стражу <EM> Таможенного и пограничного патруля США </EM>. Это называется <STRONG>кулер </STRONG> <BR/>После этого в большинстве случаев есть две возможности<UL><LI> В большинстве случаев освобождаются семьи с несовершеннолетними детьми </LI><LI> В большинстве случаев остальные находятся под стражей иммиграционной и таможенной службы США.Правоприменение </EM> </LI></UL>"],
"qWhatHielera": ["Что такое <STRONG> кулер </STRONG> Таможенного и <EM> пограничного патруля США? </EM>","Кулер очень уродливый. <BR/>Это тюрьма. <BR/>Описание:<BLOCKQUOTE>Это холодное место, где вы не можете спать, потому что свет включен в течение 24 часовНамеренно вы потеряете представление о времени, в теории есть место, гделюди получают еду, еда ужасна, холодно. <BR/>Вы спите (пытаетесь уснуть) на полу или на металлических скамейках, где вряд ли кто-то может спать. <BR/>Вы должны пить переработанную воду из туалетов, которая вредна для вашего желудка. <BR/>Когда вы используете ванные комнаты, вы должны делать это на глазах у других. <BR/>Также в каждой камере их максимум от 10 до 15 человек. Это в небольшом пространстве, как в4 метра в длину и 3 метра Ханчо.</BLOCKQUOTE>"],
"qWhatDetencion": ["Что такое задержание <EM> Управления иммиграции и таможни США </EM>","Это тюрьма. Это очень некрасиво. Я получаю описания ..."],
"qDetencionPrep": ["How can I prepare for the cooler and the detention?","Write the phone numbers and addresses and all the important things about your arm <BR/> Write it with a SHARPIE pen. It is very easy to wash a normal pen from your body."],
"qMyContact": ["У меня нет ни номера, ни адреса. Кому я могу позвонить или написать о помощи, когда меня задержат?","<h1> Я </h1> <BR/>Митчелл Вертер <BR/>+1 646 705 7784 <BR/> <Address> Mitchell Verter <BR/> 654 East San Ysidro Blvd <BR/> PMB 187 <BR/> San Ysidro, CA 92173 </address> <BR/>Напишите это с ручкой SHARPIE. Очень легко вымыть нормальную ручку из своего тела."],
"qLeviticus": ["Что Библия думает об этом процессе?","<BLOCKQUOTE> Когда иностранец живет с вами на вашей земле, вы не должны угнетать его. <BR/> Вы должны рассматривать иностранца, который живет с вами, как родного среди вас. Вы должны любить его как самого себя, потому что вы были иностранцами на земле Египетской. </BLOCKQUOTE> <cite> Левит 19: 33–34 </cite>"],
"qRFM": ["Что анархисты думают об этом процессе?","<BLOCKQUOTE> Этого уже более чем достаточно для социальной революции экономического и антиавторитарного характера; но есть больше В Мексике живут около четырех миллионов индейцев, которые до двадцати или двадцати пяти лет назад жили в сообществах, владеющих совместно землями, водами и лесами. Взаимная поддержка была правилом в те общины, в которых Орган ощущался только тогда, когда агент по сбору ренты к его периодическому появлению или когда сельские прибыли в поисках людей, чтобы заставить их войти силой в армию. В этих общинах не было ни судей, ни мэров, ни тюремщиков, ни каких-либо моли этого класса. Каждый имеет право на землю, на воду для орошения, на лес для дрова и дрова для постройки хижин. Плуги ходили из рук в руки, а также хомуты быков Каждая семья работала над расширением земли, которая была рассчитана как достаточная для производства необходимо, и работа по прополке и выращиванию урожая была сделана совместно, собрав все Сообщество, сегодня, чтобы поднять урожай Педро, завтра, чтобы поднять Хуана, и так далее. Чтобы создать хижину, все члены сообщества отправляются на работу.</BLOCKQUOTE><cite><A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> Рикардо Флорес Магон, <EM> народ Мексики склонен к анархо-коммунизму </EM> <BR/> Регенерация, число 53, 2 сентября 1911 г.</A></cite>"],
"q589": ["Mon numéro a été appelé. Je suis entré aux États-Unis. Peut-être que je suis retourné à Tijuana ou peut-être que je suis maintenant aux États-Unis. Qu'est-ce qui se passe ensuite?","<div> <p> Vous irez au tribunal de l'immigration aux États-Unis. Si vous êtes renvoyé à Tijuana, vous devrez vous présenter à chaparral le matin pour vous rendre au tribunal de San Diego <br> Le procureur du tribunal essaiera de faire valoir que vous devriez être expulsé. <br> Pour votre défense, vous devez soumettre le FORMULAIRE. 'I-589, Demande d'asile et de suspension de l'éloignement' <br> Vous pouvez le télécharger sur ce site Web: <a href='https://www.uscis.gov/i-589'> https://www.uscis.gov/i-589 </a> <br> Ou ici <br><ul> <li> <a href='589/i-589.pdf'> Anglais </a></li> <li> <a href='589/i-589_spanish.pdf'> espagnol (ne peut pas être utilisé devant un tribunal) </a> </li> </ul> </div>"],
"qBusquedas": ["Мой друг или родственник уже въехал в Соединенные Штаты. Где она сейчас?","Возможно, ее задержали в Соединенных Штатах. <BR/>Сразу после того, как человек пересекает границу, они уходят в гиелера Они остаются там до двух недель. Нет возможности получить информацию о них. <BR />После этого они могут попасть под стражу ДВС. <BR/>Вот официальная страница для их поиска: <BR/><A href='https://locator.ice.gov/odls'> Система обнаружения задержанных в Интернете - ICE </A> <BR/>Это очень сложно использовать. ICE - расистская, фашистская организация. Они не заботятся о людях <BR/>Я тоже пытаюсь искать людей, но это очень сложно <BR>Пожалуйста, используйте эту страницу, чтобы начать поиск: <BR/><STRONG> <A href='detention.html'> ПОИСК СТРАНИЦЫ </A> </STRONG>"],
"qAntifascist": ["Сколько номеров вызывается каждый день?","Каждый день все по-другому. Несколько дней много. Несколько дней мало. Несколько дней нет"],
"qMutualAid": ["Почему я делаю этот сайт?","Потому что я анархист, который верит в <A href='https://ru.wikipedia.org/wiki/%D0%92%D0%B7%D0%B0%D0%B8%D0%BC%D0%BD%D0%B0%D1%8F_%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C' target='_blank'> взаимную помощь </A>"]
}
