{
  "qBusquedas2": [
    "Мій друг або родич вже перейшли до Сполучених Штатів. Де зараз вона? ",
    " Можливо, вона перебуває під вартою в Сполучених Штатах <BR/> Відразу після людина перетинає кордон, вони йдуть в крижану кімнату. Вони залишаються там до тих пір, як два тижні. Там немає ніякого способу, щоб отримати інформацію про них <br /> Після цього, вони могли б піти на ICE затримання <BR/> Ось офіційна сторінка для пошуку них :. <BR/> <A HREF = 'https://locator.ice.gov/odls'> Інтернет Detainee Locator System - ICE </A> <BR/> це дуже важко. ICE є расистською, фашистської організації. Вони не піклуються про людей <BR/> Я намагаюся знайти людей, теж, але це дуже важко <BR> "
  ],
  "qMutualAid": [
    "Чому я зробити цей сайт? ",
    " Тому що я анархіст, який вірить в <A href='https://en.wikipedia.org/wiki/Mutual_aid_(organization_theory)' target='_blank'> </A> взаємодопомога "
  ],
  "qRFM": [
    "Що анархісти думають про цей процес? ",
    " <BLOCKQUOTE> Цю сам по собі досить для соціальної революції, яка є економічним характером і антиавторитарний, але є більше. Чотири мільйони індійців живуть в Мексиці, які до двадцяти або двадцяти п'ять років тому, жили в громадах, що мають землі, воду і ліс в загальному. Взаємодопомога була правило в цих громадах, в яких влада відчувалася тільки тоді, коли митар з'явився періодично або коли показали «вербувальники» в пошуках людей в силу в армію. У цих громадах не було судді, мери, тюремники, насправді немає настирливих людей взагалі цього типу. Кожен має право на землю, в воду для зрошення його, в ліси на дрова і деревину з лісів для будівництва невеликих будинків. Плуги переходили з рук в руки, як це зробили ярмо волів. Кожна сім'я працювала стільки землі, скільки вони думали, що було досить, щоб зробити те, що було необхідно, і робота прополки і збирання врожаю було зроблено загальне, вся спільнота - сьогодні, урожай Педро, завтра Хуана, і так далі. Кожен в співтоваристві покласти руки на роботу, коли будинок повинен був бути піднятий. </BLOCKQUOTE> <цитують> <A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> Рікардо Флорес Магон, <EM> Мексиканські люди схильні до анархо-комунізму </EM> <BR/> Регенерація, # 53, 2 вересня, 1911. </A> </цитують> "
  ],
"qWhySoSlow": ["Чому зараз цей список так повільно рухається?","Не знаю. Зрештою, перелік списку визначається урядом США. Вони визначають, скільки людей може входити до порту щодня. Я думаю, що є певна проблема: вони не можуть взяти людей. Може, Трамп щось зробив? Можливо, Генеральний прокурор щось зробив? Можливо, центри затримання надто повні? Можливо, протести проти жахливих умов сповільнюють ситуацію?<br> Це журналіст написав мені 10 липня 2019 року:<blockquote> Прикордонний патруль повідомив, що оскільки затримання ICE не має місця і фінансування, дорослі одинокі витрачають 300 годин під вартою до переведення. Це більше 12 днів. Він не говорив про CBP об'єкти, але вони переходять до тих самих місць / агентства. (Оскільки звільнення від дорослих дорослих в основному припинилося у січні 2017 року за виконавчим наказом.)</blockquote>"],
"qWhatList": ["Що таке список?","Цей список є аморальною і расистською системою, яку Сполучені Штати використовують для обмеження кількості людей, які можуть в'їхати в країну."],
"qHowList": ["Як працює список?","Ви йдете в чапарал з 7 ранку до 9 ранку, щоб отримати номер <BR/>Ви чекаєте свого номера <BR/>Коли ваш номер викликається, ви можете перейти на іншу сторону"],
"qWaitTime": ["Скільки часу я повинен чекати?","Багато. Один місяць? Два місяці? Три?"],
"qQuantity": ["Скільки номерів називається щодня?","Різниця щодня. Кілька днів багато. Кілька днів. Кілька днів немає"],
"qCrossing": ["Що станеться після того, як я перейду на іншу сторону?","Американські власті будуть допитувати вас про вашу справу про надання притулку. Це називається 'Довіра інтерв'ю страху' <BR/>Можливо, ви потрапите в слідчий ізолятор"],
"qWhatAsylum": ["Що таке притулок?","Право притулку є міжнародним правом прав людини, яким може користуватися будь-якийза межами своєї країни походження у випадку переслідування (<A href='https://en.wikipedia.org/wiki/Right_of_asylum'> Вікіпедія"],
"qCFI": ["Що таке 'Довіра інтерв'ю страху?'","Американська влада збирається запитати вас: «Ну, сер, чому ви хочете увійти до Сполучені Штати? Чому ви не можете залишитися у своїй країні? Який ваш страх? <BR/> У цьому інтерв'ю ви повинні пояснити, що ви боїтеся повернутися у свою країну. Цей страх реальний. Цей страх є надійним"],
"qMano": ["Які важливі частини інтерв'ю","Що трапилось? <BR/> Хто це зробив? <BR/> Чому він це зробив? <BR/> Ви пішли до поліції? <BR/> Чи є інша частина вашої країни, де ви можете жити?"],
"qPostCFI": ["Що станеться, якщо з моїм інтерв'ю все буде добре?","Є кілька можливостей <BR/> Кожен піде на затримання митного <em> та прикордонного патруля США </EM>. Це називається <STRONG> кулер </STRONG> <BR/> Після цього в більшості випадків є дві можливості <UL> <LI> У більшості випадків сім'ї з дітьми, які є неповнолітніми, звільняються </LI> <LI> У більшості випадків інші затримання імміграції та митниці США <EM> Виконання </EM> </LI> </UL>"],
"qWhatHielera": ["Що таке <STRONG> кулер </STRONG> митного та прикордонного патруля США? </EM>","Кулер дуже потворний. <BR/> Це в'язниця. <BR/> Опис: <BLOCKQUOTE> Це холодне місце, де ви не можете спати, тому що світло знаходиться на 24 години протягом часу Навмисно, ви втратите поняття часу, є кімната, де теоретично є люди отримують їжу, їжа жахлива, холодна. <BR/> Ви спите (намагайтеся спати) на підлозі або на металевих лавочках, де навряд чи хто-небудь може заснути. <BR/> Ви повинні пити відновлену воду з туалетів, що шкідливо для вашого шлунка. <BR/> Коли ви використовуєте ванні кімнати, ви повинні робити це перед іншими. <BR/> Крім того, у кожній камері не більше 10-15 осіб. Що в невеликому просторі, як в 4 метри завдовжки на 3 метри hancho. </BLOCKQUOTE>"],
"qWhatDetencion": ["Що таке затримання <EM> імміграційного та митного контролю США </EM>","Це в'язниця. Це дуже потворно. Я отримую описи ..."],
"qDetencionPrep": ["Як я можу підготуватися до кулера і затримання?","Напишіть номери телефонів і адреси, а також всі важливі речі щодо вашої руки. <BR/> Напишіть його за допомогою пера SHARPIE. Мити нормальну ручку з вашого тіла дуже легко."],
"qMyContact": ["Я не маю жодного номера або адреси. Кого я можу зателефонувати або написати на допомогу, коли я затриманий?","<h1> Мені </h1> <BR/> Mitchell Verter <BR/> +1 646 705 7784 <BR/> <address> Mitchell Verter <BR/> 654 East San Ysidro бульвар <BR/> PMB 187 <BR/> San Ysidro, CA 92173 </address> <BR/> Напишіть його за допомогою ручки SHARPIE. Мити нормальну ручку з вашого тіла дуже легко."],
"qLeviticus": ["Що думає Біблія про цей процес?","<BLOCKQUOTE> Коли іноземець живе з вами на вашій землі, ви не повинні гнобити його. <BR/> Ви повинні вважати іноземця, який живе з вами, як рідних між вами. Ви любите Його, як себе, бо ви були іноземцями в єгипетській землі. </BLOCKQUOTE> <cite> Левит 19: 33-34 </cite>"],
"q589": ["Мій номер називався. Я вступив до США. Можливо, мене повернули в Тіхуану, або, можливо, зараз я в США. Що буде далі?","<div> <p> Ви перейдете до Імміграційного суду в Сполучених Штатах. Якщо вас повернули в Тіхуану, вам доведеться з’явитися до чапраралу вранці, щоб звернутися до суду в Сан-Дієго <br> Прокурор суду намагатиметься скласти справу про те, що вас депортують. <br> На ваш захист вам потрібно подати ФОРМУ 'I-589, Заява про надання притулку та відмову від видалення' <br> Ви можете завантажити його на цьому веб-сайті: <a href='https://www.uscis.gov/i-589'> https://www.uscis.gov/i-589 </a> <br> Або тут <br><ul> <li> <a href='589/i-589.pdf'> англійська </a></li> <li> <a href='589/i-589_spanish.pdf'> іспанська (не може бути використана в суді) </a> </li> </ul> </div>"],
"qAntifascist": ["Скільки номерів називається щодня?","Різниця щодня. Кілька днів багато. Кілька днів. Кілька днів немає"]
}
