{
"qWhySoSlow": ["为什么列表现在移动得这么慢？","我不知道。 最后，名单的移动由美国政府决定。 他们确定每天有多少人可以进入入境港。 我猜那里有一些问题：他们无法接纳人。 也许特朗普做了什么？ 也许司法部长做了什么？ 也许拘留中心太满了？ 也许针对恶劣条件的抗议活动正在减缓事态的发展？<br /> 这是记者在2019年7月10日写给我的内容：<BLOCKQUOTE> 边境巡逻队表示，由于ICE拘留的空间和资金不足，单身成年人在转移前会被拘留300个小时。 那是超过12天。 他不是在谈论CBP设施，而是转移到相同的地方/机构。 （因为每个行政命令，单身成人的假释基本上在2017年1月停止了。）</BLOCKQUOTE>"],
"qWhatList": ["列表是什么？","该清单是一种不道德和种族主义的制度，美国用它来限制可以进入该国的人数。"],
"qHowList": ["该清单如何运作？","你从早上7点到早上9点去丛林，得到一个数字<BR/>你等待你的号码<BR/>拨打电话号码后，您可以转到另一侧"],
"qWaitTime": ["“我需要等多少时间？","很多。一个月？两个月？三？"],
"qQuantity": ["每天拨打多少个号码？","它每天都不同。有些日子很多。有一天一点点。有些日子没有"],
"qCrossing": ["我穿过另一边后会发生什么？","美国当局将审问您的庇护案件。这被称为“可靠的恐惧访谈”<BR/>您可能会被关押在拘留所"],
"qWhatAsylum": ["什么是庇护？","庇护权是一项国际人权权利，任何人都可以享有在受到迫害的情况下在原籍国以外的人（<A href='https://en.wikipedia.org/wiki/Right_of_asylum'>维基百科</A>）"],
"qCFI": ["什么是“可靠的恐惧访谈？","美国当局会问你：“好吧，先生，你为什么要进入美国？为什么你不能留在自己的国家？你害怕什么？ <BR/>在这次采访中，你必须说明你害怕回到自己的国家。这种恐惧是真实的。这种担心是可信的"],
"qMano": ["面试的重要部分是什么？","发生了什么？ <BR/>谁干的？ <BR/>为什么他这样做？ <BR/>你去警察局了吗？ <BR/>您所在国家的另一部分是否可以居住？"],
"qPostCFI": ["如果我的采访一切顺利，会发生什么？","有几种可能性<BR/>每个人都被拘留在<EM>美国海关和边境巡逻队</EM>。这称为<STRONG> 冷却器</STRONG> <BR/>之后，在大多数情况下有两种可能性<UL> <LI>在大多数情况下，有孩子的未成年人家庭被释放</LI> <LI>在大多数情况下，其他人被拘留<EM>美国移民和海关 执法</EM> </LI></UL>"],
"qWhatHielera": ["什么是<EM>美国海关和边境巡逻队的<STRONG>冷却器</STRONG>？ </EM>","冷却器非常难看。 <BR/>这是一所监狱。 <BR/>说明：<BLOCKQUOTE> 这是一个寒冷的地方，你无法入睡，因为在这段时间里光线是24小时 故意，你会失去时间的概念，理论上有一个空间 人们收到食物，食物很可怕，很冷。 <BR/> 你在地板上或几乎没人能睡觉的金属长凳上睡觉（试着睡觉）。 <BR/> 你必须从厕所里喝回收的水对你的胃有害。 <BR/> 当您使用浴室时，您必须在其他人面前进行。 <BR/> 同样在每个单元格中，他们最多只有10到15个人。那在一个狭小的空间里面 4米长，3米长的hancho。</BLOCKQUOTE>"],
"qWhatDetencion": ["什么是<EM>美国移民和海关执法局的拘留</EM>","这是一所监狱。这非常难看。我正在描述......"],
"qDetencionPrep": ["我怎样才能为冷却器和拘留做准备？","写下电话号码和地址以及关于你手臂的所有重要事项<BR/>用SHARPIE笔书写。从你的身体上洗一支普通的笔非常容易。"],
"qMyContact": ["我没有任何号码或地址。我被拘留时，谁可以打电话或写信寻求帮助？","<h1>我</h1> <BR/>Mitchell Verter <BR/>+1 646 705 7784 <BR/><address> Mitchell Verter <BR/> 654 East San Ysidro Blvd <BR/> PMB 187 <BR/> San Ysidro，CA 92173</address><BR/>用SHARPIE笔书写。从你的身体上洗一支普通的笔非常容易。"],
"qLeviticus": ["圣经对这个过程的看法是什么？","<BLOCKQUOTE> 当一个外国人和你一起住在你的土地上时，你不能压迫他。 <BR/> 你必须把住在你身边的外国人当作你在土生土长的人。你要像他一样爱他，因为你是埃及地的外国人。</BLOCKQUOTE><cite>利未记19：33-34 </cite>"],
"qRFM": ["无政府主义者对这个过程有何看法？","<BLOCKQUOTE> 这本身就足以进行社会革命，这种革命在经济和反独裁方面是经济的，但还有更多。四百万印度人生活在墨西哥，直到二十五或二十五年前，他们生活在拥有土地，水域和森林的社区。互助是这些社区的统治，只有在税收集体定期出现或者“招募人员”出现以寻找男子强行入伍时才会感受到权力。在这些社区中，没有任何法官，市长，狱卒，事实上，在这种类型中，没有任何麻烦的人。每个人都有权利到土地，水到灌溉，到森林寻找木柴，从森林里的木头建造小房子。犁从一只手到另一只手，牛的轭也是如此。每个家庭都按照他们认为足够的土地来生产必要的土地，除草和收获的工作是由整个社区共同完成的 - 今天，佩德罗的收获，明天的胡安，等等。当一个房子被养大时，社区中的每个人都会把手放在工作上。</BLOCKQUOTE><cite> <A href='http://archivomagon.net/obras-completas/art-periodisticos-1900-1918/1911/1911-130/'> Ricardo Flores Magon，<EM>墨西哥人民倾向于无政府共产主义</EM> <BR> 再生，数量5311年9月2日。 </A></cite>"],
"qAntifascist": ["每天拨打多少个号码？","它每天都不同。有些日子很多。有一天一点点。有些日子没有"],
"qMutualAid": ["我为什么要建这个网站？","因为我是一名无政府主义者，他相信<A href='https://en.wikipedia.org/wiki/Mutual_aid_(organization_theory)' target='_blank'>互助</A>"]
}
